{
    "rUs6TUbDGOU": "So, guys, aus aktuellem Anlass jetzt doch noch ein Stream. Heute in der Opening Belle hieß es noch, na ja, also es ist dieses gegenseitige Anziehen der Daumenschrauben zwischen China und den Vereinigten Staaten nur Taktik vor dem Treffen zwischen Chi und Donald Trump Ende Oktober in Südkorea. Wir haben ja im gesamten Wochenverlauf immer wieder einmal durch die Vereinigten Staaten und dann wiederum durch China immer wieder Verschärfungen gesehen. Erst haben die Vereinigten Staatenrestriktionen etabliert, gestern wurde auch gemeldet, dass eine chinesische Raffinerie dafür von den USA abgestraft wurde, weil sie Öl aus Iran erworben haben. China hat dann gestern schon bekannt gegeben, dass die Exporte für seltene Erden wieder verschärft werden. Das ist der eigentlich Wundepunkt für Donald Trump. Über Nacht hat China dann eine Untersuchung gegen Qualcom eingeleitet wegen einer Übernahme, ob die letztendlich gesehen wettbewerbswidrig gewesen sei und gleichzeitig war zu lesen, dass äh China die heimische Industrie auffordert, weniger Nvidia zu kaufen, sondern eigen eigene Industrien und Chips zu nutzen. So und jetzt haben wir die Antwort, ne? Der Markt hatte Unrecht. Äh Donald Trump geht ab wie ein Zäpfchen und die Wall Street wird ordentlich abgekühlt. Äh Donald Trump bezeichnet China als Hostyle, also als zunehmend angriffslustig. Äh China würde zum Thema seltene Erden die Welt gefangen halten. Äh er habe nicht mit Ski gesprochen. Es gebäbe dafür auch keine Notwendigkeit. und ob das Treffen mit Ski jetzt Ende Oktober noch stattfinden wird. Stehe in den Sternen. Abgesehen davon ziehen die Vereinigten Staaten nun aufgrund vor allen Dingen der seltenen Erden wieder eine massive Ausweitung der Zölle gegen chinesische Importe in Erwegung. Ich darf noch mal dran erinnern, dass die Zölle, wenn man sich das hier mal anschaut, äh im April bei etwa 144% lagen auf Importe aus China je nach Berechnungsmethode. Einige sagen, es waren 145%. Ich darf aber vor allen Dingen mal daran erinnern, wie China damals darauf reagiert hat. China hatte ganz klar gesagt, also Geist ganz ehrlich, ob sie jetzt 80, 90, 140 oder 1000% Zoll sind, zu guter Letzt findet ab einem bestimmten Niveau der Zölle kein Handel mehr zwischen beiden Nationen statt. Und der Eindruck auch hier in den Vereinigten Staaten ist äh zumindest bei weiten Teilen in den Vereinigten Staaten ist, dass China hier anscheinend am längeren Hebel sitzt. Wenn man sich mal vor Augen hält, dass die Weltbank erst diese Woche die Bruttoinlands Prognosen für China nach oben revidiert hat. Äh wir haben die Meldungen dieser Woche, dass die HSBC äh die Minderheitsaktionärin der Hangseng aus China auskauft, ne? Also auch ein Signal, dass es um die Banken in China gar nicht so schlecht steht. Wir hatten die Meldung, dass äh jetzt, wo die goldene Woche abgehakt ist, die äh Feiertagswoche in China, dass zum einen die Reiseaktivitäten äh wieder anziehen und auch das Konsumverhalten wieder anzieht, also viele Signale, dass es der chinesischen Wirtschaft in Anbetracht der ja immer noch vergleichsweisen hohen Zölle der Vereinigten Staaten, dass sich China eigentlich ganz gut schlägt. Vor allen Dingen auch die Techindustrie, die Techtien Alibaba, JD und wie sie alle heißen, haben in den letzten Wochen erheblich an Boden gewonnen im Vergleich zu den Vereinigten Staaten. Also von daher ist hier auch die Frage, wer letztendlich gesehen tatsächlich am längeren Hebel sind sitzt, auch wenn Donald Trump abgeht wie ein Zäpfchen aktuell, scheint die Position Chinas hier unbedingt nicht so verloren zu sein, wie der ein oder andere äh, der zu glauben scheint hier in den USA. So und diese Kombination aus Donald Trump explodiert ins Gesicht von China mit der Frage, ob dieses Treffen überhaupt noch stattfinden wird und der nächsten Frage, wie hoch werden die Zölle sein, die Donald Trump jetzt demnächst verkunden könnte, wenn China in Sachen seltene Erden nicht zurückrudert. Das bringt jetzt Unsicherheit zu einem Zeitpunkt, zu dem ohnehin ja der ein oder andere Risikofaktor bei uns ignoriert wird. Äh, wir hatten das Thema und haben es immer noch des Regierung Shutdowns. Klar ist, dass dieser Shutdown zumindest mal bis Dienstag dauern wird. Äh heute morgen spielte das an der Wall Street zunächst einmal noch keine Rolle, weil in Sachen China und Treffen und USA noch Friedenrute und auch die Meinung dominierte, dass es alles Sbelrassen, damit man mehr Verhandlungsstoff hat für das Treffen zwischen beiden Seiten. Ich muss auch euch ehrlich sagen, es würde mich sehr wundern, sehr wundern. vor allen Dingen aus der Perspektive Chinas, wenn dieses Treffen Ende Oktober tatsächlich noch stattfinden wird, denn meine wir haben ja, erinnert euch mal daran vor einigen Wochen noch, ne, als es hieß, hat Trump sagt, China hat angerufen, aber China hat gar nicht angerufen, ne? Und warum war das Treffen in Genf? Weil zu guter Letzt China drauf bestanden hat, das in einem neutralen Ort zu tun. Also, wer genau hingeschaut hat, konnte schon sehen, dass China hier diese Gespräche auch sehr stark mit dominiert hat und gerade nachdem, was jetzt passiert, äh zu guter Letzt ähm also ich glaube nicht, dass Chi hier jetzt da sititze und sagt: \"Oh, lass uns mal das Treffen jetzt unter diesen Umständen machen.\" Also, dafür ist China eigentlich strategisch äh wesentlich starker positioniert und äh wird hier nicht den Eindruck erwecken wollen, dass man jetzt auf das Zäpfchen in Washington eingehen wird. um dann unbedingt noch das Treffen hinzukriegen. Würde mich sehr wundern, ehrlich gesagt, wenn unter diesen Umständen das letztendlich gesehen das Treffen stattfinden wird. Aber noch mal einen Schritt zurück. Also heute morgen war noch nicht klar, Säbel rasseln, um ein Deal zu kriegen oder Eskalation. Jetzt ist die Antwort Eskalation. Punkt 1. Der zweite Faktor: Gänzlich schlechtes Timing, den Regierungs Shutdown. Bis Dienstag werden wir definitiv mal keinen Deal bekommen, ne? Unter anderem, weil der Senat des Repräsentanten aus Teils gar nicht da ist in Washington. Und äh das bedeutet, dass die Staatsbediensteten heute ihre Checks nicht mehr erhalten haben. Heute wäre eigentlich Payday gewesen. Das Militär wird am 15. Oktober die Checks nicht mehr erhalten, wenn man bis dahin keine Reinigung hat. Parallel haben wir keine Wirtschaftsdaten. Die Arbeitslosenhilfe, die Entschuldigung, die erste die Arbeitsmarktdaten wurden nicht gemeldet und Juste. Heute morgen meldet sich Notenbanker Waller zu Wort, der ja als potenzieller Nachfolger von Jerome Paul gehandelt wird und Waller sagt quasi zur gleichen Zeit als Trump auf Social Media postet, ne, hier ist das Täpfchen und böses China, sagt Notenbanker Waller. Also er habe den Eindruck, dass die Arbeitsmarktdaten mittlerweile negativ sein. Aus in anderen Worten kein Jobwachstum, null Jobwachstum. Gegenteil, es gehen Arbeitsplätze verloren. Und deshalb wird die Notenbank weiter senken. So, also Waller. Aber die Aussage, dass wir jetzt negative Arbeitsmarktdaten haben könnten, hilft natürlich auch nicht gerade in dem aktuellen Umfeld. Sorgt auch für Gegenwind. Und der dritte Punkt bei mir in der Community auf Discord hatte ich gerade vor einer halben Stunde schon oder 20 Minuten eine Diskussion in meiner Community. Noch mal der Hinweis 360wallstreet.de. Da findet ihr die Community auch von Discord Werbung in eigener Sache. Das will ich ih noch gleich miterwähnen, ne, wenn ich das schon anspreche. Ähm, aber da hatte ich auch schon gesagt, Geist, also was wir jetzt sehen im Techsektor ist kein ungewöhnlicher Rücklauf. Ich meine, ich bitte euch, meine, wenn eine AMD in einer Woche seit Montag 45% zulegen kann, dann kann AMD an einem Tag bei so einer Meldung eben auch mal 7 8 % verlieren. Das ist nicht außergewöhnlich. Das ist auch nicht schlecht. Das ist einfach ganz normal, wenn solche Werte sehr schnell hochlaufen und man muss eben auch aufpassen, dass zu guter Letzt diese aus dieser Excuse, also diese Entschuldigung dafür jetzt abzuverkaufen durchaus auch genutzt werden kann, von einigen wieder einzusteigen, ne? Also deshalb muss man an solchen Tagen, finde ich, immer wirklich ruhig bleiben, nicht in Panik verfallen äh und Perspektive behalten, denn na ja, Geist, ganz ehrlich, auch ohne diese China Meldungen haben viele da gesessen, haben gesagt, Mensch, der Markt müsste doch jetzt mal zurücklaufen. Es kann doch nicht sein, dass wir jeden Tag noch mal ein Prozent hier und AMD noch mal 10 % um noch mal 10 % und noch mal 10 %. Wo ist der Rücklauf? Also gerade in einem Umfeld, in dem alle darauf warten und beten und hoffen: \"Oh, hoffentlich laufen wir noch mal zurück, damit ich noch mal reinkomme oder wir laufen zurück, damit ich meine Shorts, die mit denen ich Geld verloren habe, wieder eindecken kann.\" Ja, also das äh diese Ausrede, um jetzt letztendlich gesehen mal einen leichten Rücklauf zu kriegen, die die Ausrede hat Donald Trump jetzt geliefert und jetzt sehen wir eben dementsprechend einen Rücklauf. Aber noch mal, das kann eben auch sehr schnell wieder drehen äh und äh vor allen Dingen, wenn sich die Lage beruhigen sollte. Also, ich kann wirklich nur jeden empfehlen, hier vor allen Dingen einen ruhigen Kopf zu behalten. Und sagt euch bitte, ne, Baumhaus postet gerade bei mir auf YouTube - 2inh% drei weinende Gesichter daneben gepostet. Baumhaus. Mal ganz ehrlich, 2in% äh also äh wenn man im Techsektor unterwegs war in den letzten ein z Wochen, das waren 2inh% die Minutenordnung und nicht und nicht äh also von daher bitte setzt es mal ins Verhältnis, dass das was wir hier gesehen haben, wir haben seit April im SP keinen einzigen Rücksetzer gehabt von 3%. Ist sehr sehr ungewöhnlich, was wir ja hatten, ne? Einer der stärksten Rallys. Wir hatten nur zehn mal seit den 1930er Jahren innerhalb von 6 Monaten Rallyys von über 35% im S&P 500. Nur zehn mal gab es das seit 1930. Ja, also bitte die Kirche im Dorf lassen. Ganz ganz wichtig, das hier ins Verhältnis zu setzen, ne? Äh genau. 3P sagt auch, das ist nichts bisher. Absolut richtig. 3P. Es ist nichts, was wir jetzt sehen. Letztendlich dieser Rücklauf an dem Markt ist vollkommen normal und zu guter Letzt auch die perfekte Entschuldigung jetzt geliefert äh von Donald Trump für diese Rückläufe. Ja, so ich finde es ohnehin, muss ich euch ganz ehrlich sagen, ein äh extrem nervenbender Markt. Warum? Wir haben eine so hohe Konzentration auf so wenige Werte und mit so vielen Sektoren und Bereichen, die nicht nur nicht laufen, sondern sogar auch noch stärker sinken. Nehmt euch mal die Hausbauwerte an. Nach dem Riesen Comeback, ne? Der Comeback hat so eine Woche gehalten oder zwei, blicken die Hausbauwerte auf die schlechteste Woche seit 2022. Die schlechteste schlechteste Woche sind in in äh seit 3 Jahren. Und äh ich finde diesen Markt insofern wirklich schwer zu navigieren. Klar ist ja denn, du bist mit Leverage in den KI Werten drin, dann war das eine geile Zeit. Super. Aber in diesem Markt ist es oft so, ne, du kaufst den einen Wert und kaum hast du den im Portfolio, bricht der ein, während der, den du nicht hast, auf einmal 20% hochdonnert. Ich finde den Markt sehr schwierig. Ich finde auch, man konnte in den letzten Tagen sehen, wie schief der Segen hängt, ne? Also, du hast auf einmal der Goldpreis der RSI auf der Momentumindikator auf Niveaus, die wir noch nie gesehen haben, historisch betrachtet. Der Silberpreis geht so senkrecht, dass man sagen muss: \"Hey, Space X ist ein Witz dagegen.\" Ähm und gleichzeitig zieht der Dollar jetzt plötzlich seit 2 d Wochen wieder stärker an. Der Yen bricht auf einmal deutlich ein. Heute jetzt auf dem Plus wegen der der Trump Meldung. Aber das Bild ist schon sehr zerrissen, muss man sagen, äh mit diesen ganzen Kreislauf Deals. Und ich hatte gescherzt bei mir in der Closing Bell. Das erinnert so ein bisschen an was weiß ich, Swinger Partys, ja, ne? Du gehst da rein, gehst im bisschen nicht, dass ich das wüsste, ne? Ich w noch nie auf Swinger Party, ja? Ähm, also gehst du rein, s, ne? Und dann jeder mit jedem, aber eben sind nur zehn Leute drin in der Swinger Party. Nvidia und AMD und Open AI und jeder mal miteinander und untereinander und du kriegst von mir mal einen Anteil, wenn ich von dir dafür kafst du die Produkte bei mir ein. Also, das ist so ein bisschen zwischen Swingerpy und Puff in dem Sektor. Sorry, wenn ich das so sage. Ja, natürlich ändert das erstmal nichts daran. Die Aufträge sind da. Ja, Nvidia wird unglaubliche Zahlen melden, ne? Deshalb darf man das nicht unterschätzen. Und ob die Rechnung aufgeht, das werden wir dann in 3 Jahren sehen, ne? Aber noch mal eine Billion Dollar an Computing Power platziert an Aufträgen allein durch Open AI. Das sind 20 Kernkraftwerke, die nur für Open AI bei diesen Auftragsvolumen erstmal gebaut werden müssen, ne? Das sind immense Investitionen, die hier letztendlich gesehen notwendig sind im Vorw. Die gibt's gar nicht. Diese der das muss erstmal gebaut werden. Und dann ist die Frage, können die überhaupt zahlen? Ja, den eine Billion Dollar äh das ist schon, also da denkt Sam Altman wirklich groß und wollen wir mal hoffen, dass wir nicht Sam Alt aussehen, anstatt Sam Altman. äh denn äh Open AI muss liefern. Es ist aber wie gesagt eine Story, die erst in 2 D Jahren sichtbar wird auch bei Oracle, wenn es darauf ankommt, dass Open AI zahlt. Ja, also von daher ist schon eine interessante Phase, in der wir uns beleben, ne, befinden, ne? Wen hät den gerne Ulla, komm mal rüber einmal, bist du auch im Raum drin. Aber Ulla, wie du hast do gerade vorhin habe ich dich doch mit Werner gesehen. Ja, aber Werner ist doch mein Ehemann. Ja, aber äh ach Werner, okay. Ach, du auch mit Ella. Ja, okay. Und also ich sorry guys, ich habe nichts getrunken, glaubt mir, ne? Das ist aber, ne, da geht das Kopfkino ab, wenn man das sieht. Ja, Wahnsinn. Ja, also äh ich sag mal äh euch noch einen schönen Handelsabend heute, ja, und gutes Wochenende. Viele Grüße an Ella, Erna und wie sie alle heißen, ja. Ähm und ähm behaltet die Nerven. Das ist wirklich das absolut entscheidende, ne? Äh das was wir hier haben, ist keine Panik. Das ist keine Panik. Bekommt auch bitte keine, ne? Haltet die Emotionen im Check. Also in diesem Sinne, enjoy the Swinger Party. Wir sehen uns dann. Bis bald. Gutes Wochenende und bis dann am Montag.",
    "TF__Zho07vo": "[Musik] Kumbaya, my friends. Kumba. Ja. Ja, jetzt wird schon wieder die Friedenspfeife rausgeholt und um es gleich zu sagen, wir hatten am Freitag bei dem massiven Abverkauf an der Wall Street eine ganz interessante Beobachtung, nämlich die Handelsvolumen bei den Aktien im SP 500 waren gerade mal so etwa 9% über dem 20 Tagesdurchschnitt. Wir hatten, also so schwach der Markt war, keine wirklich großen panikartigen Verkäufe. Dafür hatten wir aber ein Rekord Handelsvolumen an den Optionsmärkten. Es wurden über 100 Millionen Kontrakte gehandelt. Das gab es noch nie. Wir hatten das zweithöchste Handelsvolumen, das erste der letzte Rekord wurde im April gebrochen, als der S&P um 6 % zurückgelaufen ist. Wir hatten also am Freitag das zweitöchste Volumen im Bereich der Verkaufsoption. In anderen Worten, das war keine Flucht aus der Wall Street, das war eine Flucht hinein in Schutz. Das ist die erste interessante Beobachtung. Der zweite Punkt, die Wall Street geht weiterhin davon aus, dass das Treffen zwischen Chi und Trump am 31. Oktober am Rande des Apipfels in Südkorea stattfinden wird. Denn es ist interessant zu sehen, dass Donald Trump die zusätzlichen 100% Zölle ab dem 1. November angekündigt hat, also nach dem Treffen und in dieser Woche findet bereits die Jahrestagung statt des internationalen Währungsfonds und der Weltbank. Auch hier können am Rande dieser Tagung Gespräche zwischen China und den Vereinigten Staaten vorangetrieben werden. Donald Trump legte am Wochenende schon wieder wesentlich mildere Töne an, ne? Es hieß ja zuerst und ich hatte am Freitag noch darüber gesprochen in dieser Sondersendung ähm so viele wenn und abas alles sehr dehnbar und Waage formuliert, genauso wie wir es von Donald Trump gewohnt sind. Also äh er überlege das Treffen mit Ski abzusagen. Ich überlege auch den ganzen Tag, ne? Ob man es dann macht, steht auf einem anderen Platz. Man ziehe in der Wegung ab 1. November 100% weitere Zölle zu erlassen. Und jetzt am Wochenende wurde schon wieder kräftig zurückgerudert. Auf der Air Force One gegenüber der Presse hatte Donald Trump erklärt, dass na ja, Chi habe möglicherweise nur einen schlechten Tag gehabt. Die USA wollen ja China nicht abstrafen, man wolle China helfen. Eine Depression sei nicht im Interesse Chinas, auch nicht im Interesse der Vereinigten Staaten. Und der 1. November sei noch eine halbe Ewigkeit hin. Was ich spannend finde, ist wie unterschiedlich die Medienberichterstattung dies und jenseits des Atlantics dazu aussieht. Wenn man sich heute morgen CNBC so anhört, entsteht der Eindruck, dass vor allem China den Streit hier verschärft hat durch Exportrestriktionen seltener Erden. Tatsächlich aber waren es die Vereinigten Staaten, die zu dieser Verschärfung beigetragen haben. Am 29. September wurde seitens der Vereinigten Staaten die sogenannte Entity List, also die Liste chinesischer Unternehmen mit Restriktionen massiv ausgeweitet und zwar so stark ausgeweitet, dass auch chinesische Tochterunternehmen betroffen sind. Das bedeutet, dass quasi seit Ende September tausende chinesischer Unternehmen auf der Bremse stehen. Das war der erste Schritt. Der zweite Schritt, am 14. Oktober wurden höhere Hafenabgaben für chinesische Schiffe, die in den Vereinigten Staaten anlegen, auch umgesetzt. Dann die Meldung der Abstrafung einer chinesischen Raffinerie, die Öl aus dem Iran erworben hat. Also dieser Streit, diese Verschärfung wurde nicht von den Vereinigten Staaten vom Zaun gebrochen, sondern in diesem Fall, Entschuldigung, nicht von China vom Zaun gebrochen, sondern in diesem Fall ganz klar von den Vereinigten Staaten. Und dass China äh hier zu harten Maßnahmen greift, Stichwort seltene Erden, ist nicht wirklich überraschend. Nun hat das Handelsministerium am Wochenende noch mal klargestellt, dass es sich nicht um ein Exportstopp handelt für seltene Erden, sondern lediglich für eine stärkere Kontrolle und dass dadurch die globalen Lieferketten nicht begrenzt werden. China ruft zum Dialog auf, ruft zur Mäßigung auf, seitens der Vereinigten Staaten, aber betont natürlich gleichzeitig, dass sollten die Vereinigten Staaten die Lage weiter eskalieren, dass China gleiches tun wird. China entpuppt sich als ja eine eines der wenigen Länder, die wirklich massiv Gegenstand leist gegen gegen wer leisten? gegen die Vereinigten Staaten. Aber lange Rede, kurzer Sinn. Die Walt geht immer noch davon aus, dass wir am 31. Oktober eine Art Minial bekommen werden zwischen China und den Vereinigten Staaten und dementsprechend geht's also an der Wall Street wieder deutlich berg auf. Und ich möchte an der Stelle nochmals betonen, wie schon am Freitag, dass China hier am längeren Hebel sitzt. Wir haben kontinuierlich seit einigen Wochen besser als erwartete Wirtschaftsdaten aus der Region. Das gleiche auch übers Wochenende. Wir haben die Autoverkäufe bekommen für den September. 6,6% über Vorjahresniveau. Im August lag man 4,9 % über Vorjahresniveau. Die Autoverkäufe beschleunigen sich in China und gleichzeitig auch die Immun Exportdaten für den September besser als erwartet. Die Exporte + 8,3% erwartet wurden 6,6 % und die Importe sind sogar um 7,4% gestiegen. Erwartet wurde ledlich ein Anstieg von 1,8%. Das zeigt auch, dass die chinesische Wirtschaft sich nicht nur stabilisiert, sondern wahrscheinlich sogar an Dynamik gewinnt. Die Kurschwäche bei chinesischen Techwerten infolge dieser sich zuspitzenden äh ja Handelsthematik jetzt ja schon wieder deutlich entspannter. Eigentlich müssten vor allen Dingen chinesische Techwerte hier im Vorteil sein. Äh Washington hat ein ganz anderes Problem und das ist nach wie vor die Tatsache, dass in kurze in Kürze mit einer hohen Wahrscheinlichkeit das Supreme Court, der oberste Gerichtshof entscheiden dürfte, dass die unter dem Emergency Act verhängten Zölle illegal sind und damit muss Donald Trump auf andere Methoden umsteigen. Das wird er tun, ne? Da gibt's ja ne das äh äh das Handelsgesetz 232 und andere Richtlinien, die man verhängen kann, um diese Zölle beizubehalten, aber es wird dann eben trotzdem ein wesentlich größeres umhergeiere für den für die Vereinigten Staaten. So, abgesehen davon haben wir ja auch noch den Regierungs Shutdown bei uns in den USA. Hier bei mir wird schon gepostet. Taco, Taco Baby. Trump always chickens out. Zu guter Letzt knickt er dann wieder ein. Ich musste da am Wochenende auch wirklich äh mit mit einem Auge lachen, mit dem anderen weinen. Sein Kommentar, dass die Empfängerin des äh Friedensnobelpreises diesen Preis für ihn angenommen hätte. Also, den Nerv muss man erstmal haben und das Ego äh diese Notwendigkeit äh sich so auf den Sockel zu stellen, so etwas zu posten. Peinlich. Aber zu guter Letzt muss man sagen, er ist jetzt äh in Israel. Es geht um den Frieden in Gaza. Das wird heute natürlich äh gefeiert, wollen wir mal hoffen, äh dass der Frieden dort anhalten wird, obwohl der Schaden, die menschlichen Tragödien, die sich da abgespielt haben, das ist so natürlich nicht mehr gut zu machen. Aber gut, kommen wir zurück zur Wirtschaft. Wir haben den Regierungs Shutdown nach wie vor äh und ähm der Druck äh auf beide Seiten nimmt zu, allen voran auch auf die Republikaner, denn ähm die äh Sprecher der Sprecher im äh Repräsentantenhaus hat ja nun quasi äh das Haus äh in ein langes Wochenende geschickt. Da geht's jetzt erst am Dienstag weiter mit den Gesprächen. Heute morgen berichtet Politiko, dass sich die Republikaner nach wie vor wären, Teile von Obamakea zu verlängern. Darum geht's für die Demokraten. Das Pentagon wird jetzt Research Budgets in Höhe von 8 Milliarden Dollar nutzen, um das Militär zu zahlen. Am 10. Oktober hätten die staatlichen Mitarbeiter bezahlt werden müssen. Das ist nicht geschehen aufgrund der Shutdowns und ab dem 15. Übermgen äh hätte auch das Militär keine Gehälter mehr erhalten. Jetzt tapft man die Research Budgets an, um das Militär bei Laune zu halten. The Hill berichtet, dass jetzt 22 Bundesstaaten in den USA entweder schon in einer Rezession sind oder kurz davor sind in eine Rezession hineinzuschlittern. Es bleibt also für die Vereinigten Staaten hier ausgesprochen spannend. Und jetzt laufen wir natürlich erstmal in die Berichtssaison rein. Die Hoffnung ist groß, dass die Schätzungen hier erneut geschlagen werden. Wir hatten heute morgen Ergebnisse des Industriekonzerns Fasenal oder Fastenal, wie man in Deutsch sagen würde. Das ist jetzt nicht unbedingt Bahnbrechen für die Wall Street. Das Ergebnis lag hier leicht unter den Schätzungen, die Margen auch und es wird immer noch das insgesamt schwierige Makroumfeld hier bemängelt. Die Aktie ist etwa 4%. auf der Verliererseite, wobei in dieser Woche vor allen Dingen die großen Finanzhäuser im Fokus stehen. Schauen wir uns das noch mal an. Wir haben morgen die Ergebnisse von Black Rock, von der City Group, von JP Morgan, von Goldman Sax, von Wells Fargo und dann am Mittwoch Bank of America, Morgan Stanley, Synchrony Financial, am Donnerstag Mastercard, US Bank Corp und dann am Freitag American Express. Also die Liste der Ergebnisse im Finanzsektor ist lang und wenn man sich heute morgen noch mal die Schlagzeilen so durchliest, äh dann sieht man, dass im großen und ganzen äh das Umfeld immer noch recht positiv ist. Wir sehen eine deutliche Entspannung im Bereich der Regulatorik. Ähm, wir sehen äh Rekord oder steigende Umsätze im Investment Banking. Äh, das schreibt heute auch die Financial Times. Äh, im dritten Quartal dürften die Investment Banking Umsätze über 9 Milliarden Dollar überschritten haben. Das erste Mal seit dem ersten Quartal 2021. Wir sehen also deutlich mehr Mergers und Acquisitions in den Vereinigten Staaten. Das spielt natürlich den Banken mit in die Karten und die Kapitalrichtlinien dürften in Kürze in Washington weiter gelockert werden und dadurch wird schätzungsweise rund 2,6 Billionen Dollar an Kapital gelockert für mögliche äh Kreditvergabe und für Return on investment. Also die Banken in den USA stehen hier gut da. Das Broker Jeffrees ist so ein bisschen in Schieflage geraten durch den Kollaps des Autobauteile Konzerns First Brands, ne? Da sitzt man noch ein bisschen im Dunkeln, wie hoch die Verbindlichkeiten eigentlich wirklich waren, wer genau betroffen ist, feststeht, ist es die UBS und es ist auch Jeffreies und Morgan Stanley und Goldman Sex haben beide bei dem Finanzarm von Jeffrees, der unmittelbar betroffen ist, Point Bonita Capital, die gehören zu Jeffreies. Morgan Stany und Goldman Sach sind da Kunden und hier heißt es unter anderem bei Bloomberg, dass diese beiden Investmenthäuser nun Kapital abgezogen haben bei Point Bonita Capital. Gleichzeitig veröffentlicht Jeffrees heute morgen einen eine Pressemitteilung äh die betont äh, dass ähm die Finanzlage des Konzerns äh und das Geschäftsmomentum durch den Ausfall von First Brands nicht nachhaltig getroffen werden. Das Momentum halte an. Man versucht dadurch Investoren im Prinzip ruhig zu halten. Ist natürlich klar, wenn ein Finanzkonzern sich dazu genötigt fühlt, so etwas zu posten, dann ist das Resultat oftmals ein anderes. Da werden viele Investoren zunächst einmal äh nervös. Also, die Berichtssaison selber im Finanzsektor sollte eigentlich ganz gut ausfallen. Der Statschuss fällt mit der Berichtssaison jetzt in dieser Woche. Es gibt vereinzelt noch ein paar TEAGEG, auf die man achten wird. ASML wird am Mittwochernisse melden. Äh wir haben äh Taiwan Simicondakter am Donnerstag. Da sind Teile der Zahlen schon bekannt. Man hat ja die Umsatzzahlen schon gemeldet, die sehr robust waren. Und es gibt ein paar ja andere große Konzerne, die wichtig sind. Johnson und Johnson wird morgen melden. Wir haben United Airlines mit den Zahlen am Mittwoch. Die werden deshalb spannend, weil Delta ja sehr gute Zahlen gemeldet hat. Jetzt hofft man, dass ich das letztendlich gesehen bei United wiederholt, obwohl Delta hier sehr vorteilhaft positioniert ist. Ab heute läuft bei Oracle außerdem die AI Weltkonferenz von morgen bis zum 16. dann die Sales Force Dream Force Conferenz. Also, die beiden Werte werden höchstwahrscheinlich einiges an positiven Nachrichten in diesem Umfeld hören. Äh ja, damit komme ich mal zu den Analystenkommentaren, äh, die insgesamt sehr positiv sind, vor allen Dingen bei den Chip Maschinenbauern sehr viel positive Kommentare. Heute morgen, die Bank of America stuft Applied Materials auf kaufen auf. Die Kursziele steigen auf 250$. Die Bewertungslücke zum Wettbewerb sei attraktiv. Das Brokhouse Stifle ruft hier ebenfalls zum Kauf aus Wetush Securities betont, dass der Einbruch am Freitag an der Wall Street insgesamt eine sehr gute By the Dip Gelegenheit sei für den Techsektor. Da ist man insgesamt also optimistisch und die City hat äh sich zu Metäußert. Kaufempfehlung mit einem Ziel von 915$. KLA wird auch bei Styfel empfohlen. Oracle wird bei BMO Capital empfohlen. Das Kursstel steigt auf 355$. Noch mal bei 360wallsreet.de bekommt ihr von uns, also alle Abonnenten, alle Details zu den jeweiligen Kaufempfehlungen und Abstufungen an der Wall Street. Ja, und da komme ich dann auch mal zu PayPal. Da müssten wir heute eigentlich Gegenwind sehen. Goldman Sax ist ja nun nicht gerade klein. Stuf PayPal auf verkaufen ab. Das ist eine ja ungewöhnlich harsche Abstufung, muss man sagen. Das Kursziel wird auf 70$ rasiert. Man rechnet mit Margendruck. Man geht auch davon aus, dass Zinssenkungen in den USA für Gegenwind sorgen werden und es wird sehr schwierig sein, äh die Kreditprodukte bei PayPal die Nachfrage hier zu beschleunigen. Die Aktie also mit einer Abstufung und die Bank of America äußert sich heute negativ zu Intel, obwohl die Aktie vorbörslich 0,7% im Plus ist. Hier geht's vor allen Dingen darum, die Aktie hat jetzt rund 80 Milliarden Dollar an Börsenwert gewonnen in der jüngsten Rally. Damit sei sehr viel Optimismus bereits eingepreist. Ändert eben nichts daran, dass in Sachen AI Portfolio die Strategie insgesamt ausgesprochen dünn sei. Und deshalb geht man bei Intel jetzt auf Abstand. Wir haben außerdem die Bank of America, die Texas Instruments auch abstuft auf nur noch$. Ja, die Liste der Up und Downgrades ist vergleichsweise lang heute, aber das war's im Wesentlichen zum Techsektor. Ja, übrigens ist GM im Bereich der seltenen Erden gut positioniert. Das sagt das Wall Street Journal. Man hat sich hier rechtzeitig diversifiziert und hat vor allen Dingen auf US basierende Produktionen gesetzt. GM, also scheint hier beim Thema der seltenen Erden eher immun zu sein und auch Taiwan betont äh, dass der Chipsektor durch die ausgeweiteten Exportüberwachungen von seltener Erden nicht betroffen sein wird. Also, das füttert so ein bisschen auch in die Aussage des chinesischen Handelsministeriums ein, dass es sich hier eben nicht um einen Exportstopp handelt, sondern um eine stärkere Überwachung. und dass letztendlich gesehen eben die globalen Lieferketten dadurch nicht nachhaltig getroffen werden. So, äh das war's dann hier im Wesentlichen heute von in der Opening Bell und ich mach's heute mal kurz da äh bzw. Ach, ihr wisst ja, ne, ihr kennt das bzw. da war noch was. Ich will kurz Novo Nordisk und den Pharmasektor noch ansprechen, weil der heute auch mit dem Fokus stehen wird. Äh, die Financial Times berichtet, dass äh der Optimismus bei Novordisk zunimmt für ein neues Gewichtsverlust im Medikament. äh und zwar zur Behandlung von Alzheimer. Ganz interessant also. Und der Pharmasektor insgesamt dürfte nach wie vor Auftrieb sehen. AstraZeneca hat jetzt mit dem Weißen Haus einen ähnlichen Deal gemacht wie Pfeiser. anderen Worten, man kommt dem Weißen Haus entgegen, senkt teils die Preise für bestimmte Medikamente und im Gegenzug bekommt man eine dreijährige Pause für diese immensen Zölle, die Donald Trump angekündigt hatte. Davon müsste Astrazeneca letztendlich profitieren. Pizer hatte dadurch bereits Auftrieb. Der Biotech Sektor kommt bei dem Anlegermagazin Bar sehr vorteilhaft weg. mal abgesehen davon, dass Biotechwerte oft von Zinsenkung profitieren, aber man betont, dass vor allen Dingen zunehmende Übernahmen in diesem Sektor für mehr Rückenwind sorgen werden. Pharmakonzerne suchen verstärkt im Biotech Bereich und äh um und letztendlich gesehen auch das regulatorische, den regulatorischen Druck zu minimieren. Übrigens in Sachen Übernahmen vielleicht noch mal eine schöne Statistik zu Nvidia. Nvidia kauft global zurzeit bzw. investiert man global extrem im Bereich Venture Capital. Man hat allein in diesem Jahr über 50 Deals gemeldet. Funding, also von AI Unternehmen. Und ich hatte heute morgen noch äh einen ganz interessanten Bericht gehört. Man muss sich mal darüber im Kan sein, was Open AI hier auf der Entwicklerkonferenz vorgestellt hat. Im Prinzip äh die Möglichkeit innerhalb von Open AI Apps zu kreieren und Apps innerhalb von Open AI zu betreiben, wie z.B. eben auch Spotify. Das bedeutet langfristig betrachtet ein immenser eine immense Verwässerung von Privacy, ne? Denn letztendlich gesehen auch bei Puls z.B. die Idee von Puls ist unfassbar gut. Also die Tatsache, dass man eben nicht mehr bei Google Search irgendwas eingeben muss und sich überlegen muss, was gebe ich denn jetzt ein, um das richtige Ergebnis zu bekommen, sondern Paul's Open AI dreht den Spieß rum. Pauls spricht mich an und sagt, ne, also und plant und arbeitet quasi über Nacht, müsste Zugang haben zu meinem Kalender, zu meinen Chats, letztendlich gesehen auch zu den Kreditkarten, denn nur so kann ja Open AI z.B. auch Theatertickets buchen, ne? Also such mir die beste Show am Broadway und buche mir die besten Plätze. Das kann Open AI dann machen, aber braucht Zugang zu meinen Kreditkartendaten. Letztendlich gesehen muss man sich mal vor Augen halten, was das in Sachen Privacy bedeutet. Das bedeutet der komplette Zugang zu allen Daten der Personen, die diesen Service nutzen. Privacy bekommt dadurch eine ganz ganz neue ja Perspektive, muss man sagen. Da geht's um die absolute Dominanz durch Open AI. Also wirklich ausgesprochen spannend äh und nicht nur spannend, sondern ne, also man kann teils verstehen, warum ein Unternehmen wie Open AI mittlerweile eine Bewertung hat von über 500 Milliarden Dollar und warum Open AI für eine Billion Dollar Computing Power schaffen wird, weil es hier im großen und ganzen eben sehr stark um absolute Dominanz geht. Die Welt wird sich brutal verändern, vor allen Dingen unter dem Aspekt, dass das Thema Regulatorik in den USA unter Trump so stark zurückgerudert wurde. So, in diesem Sinne wünsche ich euch einen guten Handelsstart in die Woche. Wie gesagt, wir haben eigentlich so einen halben Feiertag bei uns. Columbus Day, die Anleihemärkte sind heute geschlossen. Der Aktienhandel ist normal geöffnet. Wir sehen uns heute Abend wieder bei der Closing Bell. Bis dann und ciao."
}