{
    "tAhr8bwg78s": {
        "name": "Alles auf Aktien",
        "id": "tAhr8bwg78s",
        "title": "Eure 3-Billionen-Dollar-Chance – und der Kulturkampf um Tesla und Palantir",
        "date": "2025-11-06T04:06:03Z",
        "url": "https://www.youtube.com/watch?v=tAhr8bwg78s",
        "description": "Börsen-Podcast\n\n\nIn der heutigen Folge sprechen die Finanzjournalisten Lea Oetjen und Holger Zschäpitz über eine mögliche Zollklatsche, den Absturz bei Super Micro Computer und einen KI-Geldsegen für Snap. \n\n\n\nAußerdem geht es um Arista Networks, AMD, Intel, Qualcomm, Duolingo, BMW, Siemens Healthineers, Hellofresh, Aixtron, Vonovia, Zalando, AboutYou, Applovin, ARM Holding, Doordash, Robinhood, IonQ, Fastly, Lyft, Tesla, Palantir, Apple, Microsoft, Nvidia, Dell, BlackRock, Vanguard, iShares MSCI EMU Mid Cap (WKN: A1W370), Amundi SDAX (WKN: ETF195), iShares Euro Stoxx Mid (WKN: A0DK6Y), iShares MSCI AC Far East ex Japan Small Cap (WKN: A0Q1YZ), iShares Stoxx Europe Mid 200 (WKN: 593399), iShares Euro Stoxx Small (WKN: A0DK61).TEASER AUS TEAMS_EXCEL\n\n\n\nWir freuen uns über Feedback über aaa@welt.de (mailto:aaa@welt.de) .\n\n\n\nNoch mehr \"Alles auf Aktien\" findet Ihr bei WELTplus und Apple Podcasts – inklusive aller Artikel der Hosts und AAA-Newsletter. Hier bei WELT. (https://www.welt.de/podcasts/alles-auf-aktien/plus247399208/Boersen-Podcast-AAA-Bonus-Folgen-Jede-Woche-noch-mehr-Antworten-auf-Eure-Boersen-Fragen.html.) \n\n\n\nHier (about:invalid#zCSafez) ](https://open.spotify.com/playlist/6zxjyJpTMunyYCY6F7vHK1?si=8f6cTnkEQnmSrlMU8Vo6uQ)) findest Du die Samstagsfolgen Klassiker-Playlist auf Spotify!\n\n\n\nDisclaimer: Die im Podcast besprochenen Aktien und Fonds stellen keine spezifischen Kauf- oder Anlage-Empfehlungen dar. Die Moderatoren und der Verlag haften nicht für etwaige Verluste, die aufgrund der Umsetzung der Gedanken oder Ideen entstehen.\n\n\n\nHörtipps: Für alle, die noch mehr wissen wollen: Holger Zschäpitz können Sie jede Woche im Finanz- und Wirtschaftspodcast \"Deffner&Zschäpitz\" hören. \n\n\n\n+++ Werbung +++\n\n\n\nDu möchtest mehr über unsere Werbepartner erfahren? Hier findest du alle Infos & Rabatte! (https://linktr.ee/alles_auf_aktien) \n\n\n\nImpressum: https://www.welt.de/services/article7893735/Impressum.html\nDatenschutz: https://www.welt.de/services/article157550705/Datenschutzerklaerung-WELT-DIGITAL.html",
	"processed_on": "2025-11-06 13:15:30.805116",
        "transcript": "Das sind die Finanzthemen des Tages. Wir sprechen über eine mögliche Zollklatsche, den Absturz bei Duolingo und einen KI Geldsegen für Snap. Im Thema des Tages dreht sich alles um den Kulturkampf an der Wall Street, der zeigt, was Tesla und Palentier wirklich wert sind. Und in der TripleA Idee geht es um die 3 Billionen Dollar Chance der mittelgroßen Unternehmen. Alles auf Aktien. Der tägliche Börsen Shot. Es begrüßen euch Lea Öt und Holge Chapel aus der Welt Wirtschaftsredaktion. Die im Podcast besprochenen Aktien und Fonds stellen keine spezifischen Kauf oder Anlageempfehlungen da. Die Moderatoren und der Verlag haft nicht für etweige Verluste, die aufgrund der Umsetzung der Gedanken oder Ideen entstehen. Blick auf die Märkte. Heute ist Donnerstag, der 6. für November und wir wünschen euch einen geduldigen Start in den Tag. Ja, viel Geduld hatten gestern auf jeden Fall die Richter am Supreme Court. Das ist ja der oberste Gerichtshof in den Vereinten Staaten. Stundenlang haben sich die Juristen gestern die vielen, vielen, vielen Argumente zur Rechtmäßigkeit der Trumpchen Zölle angehört und bei der mündlichen Verhandlung signalisierten die Richter dann doch ihre Zweifel. Ja, im Mittelpunkt des Verfahren steht ja die Frage, ob sich Donald Trump bei der Einführung der Zölle auf den nationalen Notstand berufen darf und damit den Kongress übergehen kann. Sollten die Zölle vom Gericht gekippt werden, eine Entscheidung könnte sogar noch dieses Jahr fallen. Das könnte eine Entlastung für die ganze Wirtschaftswelt bedeuten. Und möglicherweise wäre das auch positiv für die Fett, weil sie dann schneller die Zinsen senken könnte, weil die Zolleffekte, also steigende Preise dann ja rausgepreist würden. Wahrscheinlicher wäre aber, dass Trump auf dem anderen Weg versuchen würde, Zölle einzunehmen. Schließ sind die Zölle inzwischen eine wichtige Einnahmequelle. In diesem Jahr bereits 225 Milliarden Dollar sind in die Kassen über diese Zölle geflossen und möglicherweise müsste vielleicht sogar ein Teil wieder zurückgezahlt werden. Das halt wirklich ein Horror für den Anleihemarkt, weil ihr schon hoch verschuldet sind und wenn sie jetzt noch mit so einem wackligen Hausal was zurückzahlen müssen und außerdem gäb eine ja würde ich mal sagen neue Phase der Unsicherheit, weil ja niemand so recht weiß, ob die Zölle dann wieder kommen anders, wie hoch sie ausfallen und diese Unsicherheit wä sicherlich auch nicht so positiv. Die Anleger hatten eigentlich auch mit diesem Ausgang gerechnet. Der Einfluss auf die Bürsen hielt sich deshalb auch in Grenzen. Er herrschte eine gewisse Erleichterung, dass es zu einer möglichen Einigung im Government Shutdown bis zum Wochenende geben könnte. Das ist ja jetzt schon der längste in der Geschichte der Vereinigten Staaten. Und außerdem kehren Investoren zu einigen Mega Captech Aktien zurück, darunter Broadcom, Alphabet und Meta. Der S&P 500 gewann 0,4 %, der Nest 100 legte 0,7 % zu und der Russell 2000, der Index der klein und mittelgroßen Werte gewann 1,5%. Und dazu gibt es gleich in der Triple Aide noch ein paar mehr Infos. Und positiv kam auch ein paar Konjunkturdaten an aus Amerika. Laut den ADP Arbeitsmarktdaten wurden im Oktober in den USA 42 000 Stellen in der Privatwirtschaft geschaffen und die Erwartung, die war nur halb so hoch, also 22 000 und außerdem hat sie die Geschäftsaktivität in der Dienstleistungsbranche in Amerika laut einer Umfrage von S&P Global im Oktober lebhafter als im Vorm gezeigt und das war noch positiv. Ja, lebhaft oder zumindest ein bisschen lebhafter ging es am deutschen Aktienmarkt auch gestern zu. Da haben sich die Kurse nämlich mit kräftiger Unterstützung aus den USA ein bisschen berappelt. Nach der Eröffnung der Wall Street ging es für den DAX deutlich nach oben. Dabei ließ der deutsche Aktienindex auch die 24 000 Punkte Marke wieder hinter sich und schloss mit einem Plus von 0,4% auf 24049 Zähler. Der etwas richtungslose Verlauf in dieser Woche findet damit aber seine Fortsetzung. Unter der runden Marke sind Schnäppchenjäger aktiv und darüber ja da besteht eine Gefahr von Gewinnmitnahmen und beiderseits des Atlantiks sorgten Unternehmenszahlen für stärkere Bewegung und von denen die wir ja gestern bereits berichtet hatten, brachen Arista Networks auch wirklich um 8,6 % ein nach den Zahlen super Microcomputer knickten 11,3% weg die haben sich immerhin noch ein bisschen besser dann präsentiert 2,5 % ging es zu da waren die Zahlen Übererwartung, aber der Ausblick war ein bisschen mau, aber trotzdem ging es dann 2,5% gestern raus. auf Intel kletterten sogar um 3,6% und frische Zahlen kamen dann von Qualcom nach Börslich. Q4 lag deutlich über den Erwartung, bei denen ist schon das vierte Quartal und auch der Umsatz war besser und auch die Guidance war besser. Trotzdem verlor die Aktie 2,4%. Dann aber kracht es noch mal so richtig. mal mach mal einfach Ding ding Duolingo und die verloren 21% und das war ja eigentlich ein ja Absturz mit Ansage. Wir hatten mit der Beckers ja schon drüber gesprochen. Meine Frau hatte die App schon gelöscht, weil sie genervt war von diesem Dueling od sie nur noch in irgendein Abo reingetränkt werden sollte und das normale Produkt nicht mehr so viel mehr nutzen gestiftet hat. Aber was mich trotzdem noch überrascht hat, dass sie wirklich 50,5 Millionen tägliche Nusse haben. Also in 50,5 Handys macht's täglich Ding Ding ein Horrorvorstellung, muss ich gestehen. In meinem nicht mehr. Ich gehöre nicht mehr zu den täglichen Nutzern. Ich habe meine Streak verloren und die Push Nachrichten ausgeschaltet. Bei mir macht also nicht mehr Ding Ding. Ja, die Systemumstellung da, die hat mich dann doch ein bisschen genervt. Na ja, in Deutschland konnte dafür Autobauer BMW überzeugen. Die Aktie war Daxieger mit 6,9 % im Plus. Die operative Marge lag mit 13,6 % etwas besser als erwartet. Ja, und ohne die erhöhte Zölle hätte es auch noch ein bisschen besser ausfallen können. Na ja, für Dax Schlusslicht 7thniers ging es derweil um 8,6% Berg ab. Bersianer attestierten dem Medizintechnikkonzern ein überwiegend enttäuschendes Schlussquartal. Die Ziele für den Umsatz und mehr noch für das Ergebnis die Aktie im neuen Geschäftsjahr legen ebenfalls noch unter den Erwartungen. Zölle und ein stark Euro hatten im Unternehmen zugesetzt und nach dem DAX Schlusslicht habe ich das MDAX Schlusslicht mit 8,9% Minus war das nämlich Hello Fresh und Investmentbank Auto BRF hat das Kursel für die Anteile des Kochboxenversenders von 10 auf 7,50 € gesenkt. Die Resturierung, die würde einfach die Geschichte belasten. Beim jüngst sehr gefragten MDAX Spitzenreiter Axtron, bei den haben wir jetzt ja die vergangenen Tage auch schon öfter gesprochen. Ja, da konnten sich die Anleger über einen Kurspluss von 9,6% freuen. Die Analysten der britischen Bank Barkley hatten ihr Kursziel auf 20 € deutlich erhöht und die Aktie auf Overweight hochgestuft. Chips zum Management der für künstliche Intelligenz benötigten Energie könnten zu einer aufregenden Wachstumstory für den Halbleiterausruster werden. So die Begründung, die wir auch schon öfter gehört haben in den vergangenen Tagen. Wenn es so viel Aufregung bei Listen gibt, ich glaube, wir müssen sie uns mal wirklich näher anschauen, diese Aktie, ob es da wirklich Grund zur Aufregung geben kann. Grund zur Aufregung gab's bei Volovia ja nicht wirklich. Die Zahlen, die sie vorgelegt haben, die waren so lala ging so. Immerhin gab es dank steigender Medien und einer hohen Nachfrage noch ein Gewinn von 3,4 % und das organische Mietwachstum lag mit 2,8 % über den Erwartung, das war nämlich 2,5 % und inklusive Modernisierung 4,2%. Und zusätzlich hat Vonovia noch eine Unternehmensleihe begeben oder mehrere Unternehmensanleihe mit mehreren Laufzeiten begeben. Innerhalb 2,25 Milliarden haben sie da eingenommen und eine 15-jährige beispielsweise, die notiert 1,6% Punkte über den Bundesanleihen und wer wo nur Anleihen haben will, kann einfach einer holen für 4,56% 15 Jahre. Die Aktie lag leicht minus bei 2544. Analysten sehen, aber ein Anstieg bis 35 und dazu trägt auch der hohe Net Asset Value bei. Der liegt nämlich bei 4470 Aktie, also so der Netto Inventar wert, wenn man die Immobilien zusammenrechnet und da hat man jetzt noch ein Abschlag von 43%, aber das muss nichts heißen. Man kann auch länger unter diesem Netto Inventarwert notieren. Die Aktien von Zalando haben außerdem nachbörslich gestern 3,5 % gewonnen. Das Unternehmen hat ein neues Aktienrückkaufprogramm im Volumen von 100 Millionen Euro beschlossen. Und wer jetzt denkt, wow, der Gewin Aktie wird ja explodieren, ja, den muss ich enttäuschen. Wie der Online Versandhändler mitteilte, dienen die zurückzukaufenden Aktien der Erfüllung der Verpflichtungen aus Aktienbasierten Vergütungsprogramm für Mitarbeiter und Vorstandsmitglieder von Zalando. Das soll heißen, die haben erst die Aktienbasis verwässert um 100 Millionen und jetzt wird es wieder rausgenommen. Das ist doch schön, wobei ich mich ja frage, wie es da überhaupt Aktienbasierte Vergütung geben kann, wo doch die Aktie so misslich gelaufen ist und dazu auch noch irgendwie diese Übernahme von About You jetzt auch nicht unbedingt der absolute Burner ist. Na ja, dann kriegt das Management wenigstens auch mal mit, dass die Aktie bei 23 notiert, wenn sie die Aktie kriegen und das ist nämlich das gleiche Niveau wie 2014. Und wenn du liebe Lehrer oder wer auch immer in 2014 in den Näck 100 investiert hätten, dann würde man heute ein Wertzuwachs von 590% feststellen und nicht null wie bei Zalando. Ja, ich war 2014 noch gar nicht volljährig. Snap gewann nachbörslich 25% nachdem das Unternehmen eine 400 Millionen Dollar Partnerschaft mit Perplexity AI abgeschlossen hat. Die Perplexity KI Suche soll bei Snapchat jetzt eingebunden werden und auch die Snapchatzahlen generell waren deutlich besser als erwartet. Insgesamt gibt es da 477 Millionen Nutzer und davon 17 Millionen Abonnenten. Dann komme ich mal schnell im Stakato zu den Zahlen, die es dann noch gab. nachbörslich App Lavin + 6 % Umsatz deutlich Überwartung plus Aktienrückkäuft Armholding + 3,2 da waren Umsatz und Gewinn überwartung und Stärke in Smartphones, Rechenzentren und Autochips und der Ausblick war auch über dem Konsenshäuschend -9 Robin Hood, na ja, ging so leicht enttäuschende Umsatzzahl -2 außerdem dritte CFO zurück ist ja nie so geil und größte Gewinne gab's noch bei IONQue Fastle und Lift und Tesla machte im normalen Handel 4% Prozent plus und da geht's natürlich schon im Vorfeld der heutigen Hauptversammlung, da geht's um dieses große Aktienpaket, was Elon Musk kriegen soll, eine bestimmten Bedingung. Darüber sprechen wir auf jeden Fall gleich noch im Thema des Tages und du machst die restlichen Termine, liebe Lehra, oder? Ja, die mache ich. Es gibt nämlich viele, viele, viele Quartalszahlen. Ich atme tief ein und dann rattere ich sie alle einmal für euch runter. So, es gibt Zahlen von Air France, Airbnb, Astrazeneca, Commerzbank, Continental, Zalando, Hochtief, Heidelberg Materials, Deutz, DHL, Expedia, Vielmann, Henkel, Moderna, Reinmetal, Warner Brothers, Data Dog, The Trad Desk, Opendor, LES und Pirelli. Und ihr könnt ja mal sagen, wie ihr diese Zahlen haben wollt. Wollte sie überhaupt haben? Punkt 1 und Punkt 2 wollte sie sortiert haben alphabetisch, wollte sie gar nicht sortiert haben wie eben oder wollte sie nach Regionen sortiert haben. Das Thema des Tages. Lea, sag mal, hast du schon mal Alex K tanzen gesehen? Nee, zufälligerweise noch nicht, aber wenn es nach ihm geht, ja, da wird er bald die Hüfte schwingen und zwar auf dem Börsenparkett. Ja, kein Witz. Der Palantierchef hat nämlich den Märkten versprochen, ich tanze, wenn ich die Skeptiker wiederlegt habe. Und das Ganze ist jetzt keine nette Geste gewesen, die hatte, sondern es war eine wirklich echte Kampfansage, die er da gemacht hat und ja, man kann schon von dem Kulturkampf an der Wall Street reden, der dahinter steckt. Ja, Kulturkampf trifft ganz gut, würde ich sagen. Kern nämlich richtig ausgeteilt und zwar gegen niemand geringeren als Michael Burry. Wir haben ja gestern schon über ihn und seine ja sein Empfinden gegenüber Palentier berichtet. Genau. Und Carp war ja not amused, dass Berry das Crash Orakel der Wed auch genannt wird mit knapp einer Milliarde gegen Palantier gewettet hat und hat er in diesem Interview von CNBC gesagt, ich bin nicht grundsätzlich gegen Lehrverkäufe, aber man soll sich doch etwas aussuchen, das keine noble Aufgabe erfüllt. Und noble Aufgabe da findet natürlich sein Unternehmen erfüllt die. Ja, heißt übersetzt, wer gegen Palantier wettet, der ist quasi gegen das Gute in der Welt. K sieht seine Firma ja eh als moralischen Akteur. Palantier hilft Regierungen, dem Militär, Geheimdiensten und inzwischen auch Unternehmen mit KI Datenanalyse und KS Welt ist es natürlich total irre gegen Pralantier zu spekulieren, gerade jetzt, wo ja KI das neue Gold ist und die Firma habe kleinerligere Reich gemacht, sagt er, und die Hedgefonds, die hätten es einfach nicht kapiert. Ja. Car hat daraus gleich so ein wir gegen die da oben Moment kreiert, die Expert Class, also Analysten und Hedgefonds, das sein die Leute, die in alten Bewertungsmodellen festhängen. Bisschen KGV hier, bisschen Gewinnmarge da und die transformative Kraft von KI, ja, die haben sie noch gar nicht begriffen und natürlich auch politisch sind die rückständig und es stellt sich auf die Seite der Kleinanleger der sogenannten Retail Investoren, wie in der Wall Street genannt und die glauben nämlich an Palantier, kaufen wirklich jede Delle kleinen Legger und halten auch eisern durch. Be the Dip ist ja das Mantra der Masse und sie haben wirklich Gewicht mittlerweile. Rund ein Sechst aller Marktumsze kommt mittlerweile von diesen Privatleg in USA und das ist wirklich eine relativ starke Macht an der Wro Street und genau da entsteht auch der Kulturkampf. Auf der einen Seite die Hedgefalls, die gegen Teagwerte wetten und auf der anderen Seite die Millionen von Kleinanlegern, die ihre Idole feiern und unterstützen, also Carb, Elon Musk, Kathy Wood und damit die Kurse nach oben treiben. Und Elon Musk ist auch mitten in diesem Kampf am heutigen Donnerstag, wir haben es ja schon eben in Termin angedeutet, stimmen die Tesla Aktionäre über sein neues Gehaltspaket ab. Theoretisch eine Billion Dollar schwer. Eine Billion, das sind 12 Nullen. Aber nicht als Gehalt, sondern in Aktienoptionen. Immerhin, wenn Mask bestimmte Ziele erreicht, etwa den Börsenwert auf 8,5 Millionen Euro steigert, darf er 423 Millionen neue Aktien einsacken. Dafür muss er den aktuellen Aktienkurs fast versechsfachen. Und Mask sagt natürlich, es geht nicht ums Geld, er brauche nur mehr Stimmrechte, um die Zukunft der Zivilisation zu sichern. Gewohnt bescheiden, der Herr Musk. Ja. Ganz genau. Und unterstützt wird er übrigens auch von Michael Dell Kathy Wood. Aber die Finanzelite, die sieht das ganz anders. Die Strimrechtsberater ISS und Clas Lewis, die empfehlen nämlich das Paket abzulehen. Es sei zu teuer, zu riskant und vor allen Dingen auch zu verwässern für die anderen Aktionäre. Und wenn die Stimmrechtsberater es ablehnen, dann ist es durchaus wichtig, den Großinvestoren, wie beispielsweise Black Rock, Vangard oder auch der Norwegische Staatsfond, die folgen meistens diesen Empfehlungen der Stimmrechtsberater. Ja, und die bringen Elon Musk zum Troben. In einem Podcast hat er gesagt, die Hälfte des Markts werde von passiven Fonds kontrolliert, die ihre Stimme an diese Berater auslagern und dann hat er sie Corporate ISS genannt, also Terroristen. Ja, charmant wie immer, aber es zeigt, Mask sieht sich genauso wie KB als Opfer der Finanzelite und beide brauchen jetzt die Masse der Kleinanleger. Bei Tesla halten nämlich die Privatanleger rund 40% der Teslaaktien und die haben mächtig Power. Der Meme Akktienindex von Golfman Sex, also die Lieblingswerte der Kleinanleger, da liegt dieses Jahr 60% in plus, dreimal so stark wie der S&P 500. Und dagegen haben die Hedgefonds, die ja gegen Tesla oder gegen Parand hier lange gewettet haben, Milliarden verloren und die shortquoten, das haben wir auch gestern schon mal erklärt, dass die meisten da nicht viel gewonnen haben. Und wenn man jetzt auch mal guckt, wie die Shortquoten gegen Tesla und Palant hier aussehen, die sind inzwischen im niedrigen einstelligen Bereich, weil sich da keiner mehr wirklich traut gegenzuhalten, bis auf eben jetzt wieder Michael Burry. Ja, und Hand aufs Herz, Panier ist ja wirklich wahnsinnig teuer. Ein KGV von 200, ein Kursums Umsatzverhältnis von 115, das schreit nach Überhitzung. Tesla hat auch ein KGV von 200, aber immerhin ein Kursumsatzverhältnis von nur 16. Ich geb zu, ich habe ja meine Palantieraktien, die erste Tranche für 60 und die zweite für 90 verkauft. Also ich bin da schon länger raus und hab sie für länger für zu teuer befunden, aber sie kann eben noch teuer werden. Und die Techkranten, die haben durchaus eine Antwort. Car haben wir auch euch gestern schon erzählt, bemüht ja diese Rule of 40, wo man den Umsatz zuwachs gegenüber dem Vorjahr und die Gewinnmarge addiert und wenn diese Summe bei 40 liegt, ist es gesund und bei Palantier ist es aber sogar noch höher. Palantier kommt mit 63% Umsatzwachstum plus 51% Marge auf 114. Klingt nach fairer Bewertung. Mass wiederum weist auf das Mega Potenzial seiner Firma hin. Aber beides ist natürlich eine Frage des Glaubens. Rechne ich nach alter oder nach neuer Weltordnung? Vertraue ich auf eine goldene Testerzukunft? Bin ich für oder bin ich gegen das Gute in der Welt? Genau, das ist irgendwie der Punkt. In der Börse prallen gerade zwei Systeme aufeinander. Die alten Regeln der Analysten gegen die neue Religion der Visionäre. Und mittendrin zwei Anführer dieser Bewegung. Carp, der moralische Datenrevolutionär und Mask, der selbsternannte Zivilisationsretter. Beide polarisieren, beide mobilisieren die Kleinanleger und beide verachten die klassischen Finanzeliten. Aber beide profitieren auch so ein bisschen zumindest von der Finanzellite, nämlich Den E, der ist ja auch als Analyst von Wettbusch Teil dieser Finanzelite, ist einer der wenigen Profis, die auf ihrer Seite stehen und er glaubt beispielsweise den Ives, dass Parland hier, die ja aktuell 445 Milliarden schwer sind, bald eine Billion Dollar wert sein könnte und dass Mask die Zustimmung der Aktionäre bekommt, daran glaubt er auch ganz fest. Und Ies nennt Musk den Kriegso, den Tesla jetzt braucht, mitten in der KI Revolution. Vielleicht tanzt ihr am Ende nicht nur Alex K, sondern Elon Musk gleich mit. Den haben wir aber schon mal tanzen sehen. Ich weiß nicht, du vielleicht auch, nämlich neben Donald Trump. Ich weiß nicht, ob du erinnerst, das war der Wahlkampf von Ach Gott. Ja, von Ja, da kommen Bilder wieder raus. Das sah das sah wirklich etwas cringe aus als tanzen. Egal ob ist auf jeden Fall ein sehr spannendes Experiment, was wir da gerade an der Börse erleben. Ein Kampf zwischen Zahlen und Visionen zwischen ja sagen, Analysten und Gläubigen oder zwischen Excel und Exess. Die TripleA Idee des Tages in der Wirtschaft. Da schaut ja jeder auf die Giganten, auf Apple, Microsoft, Nvidia. Eine andere noch nicht ganz so starke Kraft, die sitzt aber woanders. Die mittelgroßen Unternehmen sind die sogenannten Midcaps und die tragen laut einer Studie der Boston Consulting Group mehr als 14 Billionen Dollar zur Weltwirtschaft bei und die sichern rund 170 Millionen Jobs und das ist wirklich enorm und trotzdem redet kaum jemand über sie außer der Eckard, der die BCG Studie jetzt mal genau unter die Lupe genommen hat. In der öffentlichen Wahrnehmung verschwinden die Mitcaps ja auf dem Schatten der Großen. Dabei sind sie für die Wirtschaft und für die Anleger hoch interessant. Und das ist Grund genug, die heutige Triple Air Idee mal den Midcaps zu widmen. Vielleicht der Vollständigkeit halber mit Caps sind Börsen Unternehmen mit mittlerer Marktkapitalisierung, also mit Cap, also größere und etablierte Mittelständler, aber eben keine Großkonzerne wie Apple oder Siemens. Ihr Börsenwert liegt meist zwischen 2 und 10 Milliarden Euro. Sie gelten als stabile zugleich wachstumsorientierte Unternehmen und bilden dabei eine attraktive Anlageklasse. In Deutschland umfasst der MDAX typischerweise solche Midcapunternehmen. BCG nennt die Midcaps, die eher selten im Fokus stehen, einen blinden Fleck und das, obwohl sie lange als Favoriten der Anleger galten. Früher waren mitcaps ja fast ein Garant für Überrenditen. Man sprach vom sogenannten Größeneffekt, also davon, dass kleinere und mittlere Firmen langfristig mehr Rendite brachten als die großen. Aber ja, dieser Größeneffekt, der hat sich in den vergangenen Jahren ins Gegenteil verkehrt. Seit 2018 bringen Mit Caps im Schnitt nur noch etwa die Hälfte der Rendite. Die großen Konzerne erzielen deutlich mehr. Besonders stark zeigt sich das in Deutschland. Der MDAX hat in den vergangenen 7 Jahren nur ein Viertel des Zuwachses des DAX geschafft. Und das ist auch mehr als nur eine schwache Phase. BCG sieht darin ein strukturelles Problem. Mittelgroße Unternehmen können ihre Geschäfte oft nicht so stark skalieren wie Konzerne. Sie haben weniger Verhandlungsmacht und müssen häufig höhere Kosten tragen. Dazu kommt, dass sie im Wettbewerbung Fachkräfte oft das Nachsehen haben, gerade wenn es um Digitalisierung oder künstliche Intelligenz geht. Und für viele Mitcaps ist das inzwischen ein echter Wettbewerbsnachteil. Ja, das Thema KI ist wirklich ein entscheidender Punkt. Laut Studie gibt es bei vielen Midcaps nämlich Wissenslücken, die zu echten Nachteilen führen können. Ein weiterer Faktor ist die Finanzierung. Nur 35% der mittelgroßen Firmen haben ein Investment Grade Rating. Bei den großen Unternehmen sind es 85%. Das bedeutet, Mit Caps zahlen deutlich höhere Zinsen, wenn sie Kredite aufnehmen. Und die Zinswende, die hat das auch noch verschärft, seit 2022 in den Finanzierungskosten deutlich gestiegen, was ich bei den Midcaps natürlich viel stärker bemerkbar macht. Viele Firmen mussten investieren, konnten es aber nicht mehr so richtig günstig finanzieren. BCG schätzt, dass der Rückstand dieser Unternehmen den Volkswirtschaften in den kommenden 5 Jahren rund 3 Billionen Dollar kosten könnte. Das ist wirklich Wahnsinn und gleichzeitig aber auch eine Chance, wenn sich das Blatt doch noch wendet und soll sich diese 3 Billionen Dollar Lücke schließen, dann wäre es nicht nur ein enormer Wohlstandsgewinn für Volkswirtschaften wie die Deutsche, sondern auch eine Jahrhundertchance für Anleger und von den Bewertungen her gibt's auf jeden Fall enormes Potenzial. Gemessen am Kursgewinnverhältnis sind kleinere und mittlere Firmen in Europa und Asien deutlich günstiger als die Dickschiffe in den Light ICS. Und jetzt kommt der Punkt, an dem es für die Anleger wirklich interessant wird, denn was lange Zeit sehr schwach lief, hat zuletzt kräftig aufgeholt. Während der MSCI World im vergangenen Jahr um etwa 14,8% gestiegen ist, haben viele mit und Small Cap ETFs deutlich besser abgeschnitten. Genau. Beispielsweise der Ishaares MSCI EMU Midcap, der legte um fast 30% also doppelt so stark zu. Der Amundi Esax, der ausschließlich deutsche Midcaps abbildet, kam auf 21,6% und auch der Ishaares Eurostocks mit brachte mit 20,6 eine starke Performance. Selbst in Asien lief es gut, der ISA MSCI AC Far East X Japan Small Cap, der stieg um 19,2%. Der Stocks Europe mit 200 legte um 16,3% zu und der Ishack Small kam immerhin auf 16,2%. Das zeigt, der Midcap Sektor ist wieder in Bewegung. Viele dieser Fonds haben den MSCI World klar übertroffen und wer breit gestreut investiert hat, konnte an dieser Erholung überdurchschnittlich gut verdienen. Und was heißt das jetzt für euch? Na ja, die schwache Börsenphase der Midcaps, das war kein Zufall, aber auch nicht unbedingt eine Sackgasse. Viele dieser Firmen haben Stärken, die sie nur wieder nutzen müssen. Und wenn das gelingt und die Finanzierungskosten sinken, dann können sie wieder wachsen und Innovationen vorantreiben. Für Anleger wäre das eine echte Chance, denn die Bewertung, das haben wir gerade erklärt, sind niedrig und das Aufhopotenzial groß. Das war alles auf Aktien. Wir freuen uns immer über Feedback. Deshalb schickt uns eine Mail an@welt.de de oder hinterlassen uns eine Bewertung. Eine Hilfe suchende Nachricht hat uns gestern von Un erreicht. Er möchte seinen drei Töchtern mit einem Kinderdepot einen tollen Start in das Erwachsenenleben ermöglichen. Das Problem, eine seiner Töchter hat eine doppelte Staatsbürgerschaft, Deutschland und USA. H wenn ich das schon höre und dann die deutsche Bürokratie dazu addiere, dann kann ich mir schon vorstellen, wie schlecht das aussieht. Auf jeden Fall schreibt Onur und hier habe ich nun das Dilemma. Jede Bank hat versagt, ein Depot zu eröffnen. Ich finde es extrem traurig, dass sie hier einen großen Nachteil erleidet. Er schreibt, dass dieses Problem einige Doppelstartler haben und fragt, ob wir Werter helfen können. Hm, aus meinem Bekanntenkreis weiß ich, dass UNOU recht hat und dass sich tatsächlich viele Doppelstatler ja damit beschäftigen und daran auch ordentlich zu knabbern haben. Viele Banken in Deutschland verweigern US-Staatsbürgern oder Doppelstatlern mit amerikanischen Pass die Eröffnung eines Depots auch für Kinder. Grund liegt in den strengen US-Regeln wie dem Foreign Account Tax Compliance Act, der alle Finanzinstitute weltweit verpflichtet, Konten und Depots von US-Personen an die US-Steuerbehörden zu melden. Das bedeutet natürlich für Banken echt erheblichen Mehraufwand, weshalb viele keine solche Depots mehr anbieten. Anlegern oder Eltern, die ein Kinderdepot eröffnen wollen, bleibt dann meist nur der Weg über spezialisierte Anbieter, die Erfahrung mit US-Kunden haben. Na ja, ein Bekannter hat mir das deutsche Vorhaus empfohlen, dass sich wohl auf die Lösung für genau dieses Problem spezialisiert hat. Keine Gewehr, aber die bieten immerhin laut Internetseite auch ein kostenloses Erzgespräch an. Vielleicht ist das ja was für dich, lieber Onor und wenn dieser Podcast was für euch ist, dann abonniert uns, sprecht über uns und empfehlt uns euren Freunden. und wir uns morgen wieder ab 5 Uhr bei Welt und überall, wo es Podcasts gibt. [Musik] เ"
    },
    "JcIpnrF2rCo": {
        "name": "Alles auf Aktien",
        "id": "JcIpnrF2rCo",
        "title": "Kontroverse um Palantir und Wetten auf fallende Kurse",
        "date": "2025-11-05T04:12:23Z",
        "url": "https://www.youtube.com/watch?v=JcIpnrF2rCo",
        "description": "Börsen-Podcast\n\n\nIn der heutigen Folge sprechen die Finanzjournalisten Holger Zschäpitz und Lea Oetjen über den Vibe Shift an den Börsen, ein europäisches KI-Bollwerk auf deutschem Boden und die “Rule of 40”. \n\n\n\nAußerdem geht es um Palantir, Nvidia, Applovin, Diamondback Energy, Micron, Marvell Technology, Microsoft, Meta Platforms, Lam Research, Broadcom, Advanced Micro Devices, Arista Networks, Pinterest, Rivian, Uber, Tesla, Fresenius Medical Care, Fresenius, Elmos Semiconductor, Deutsche Telekom, SAP, Siemens, Deutsche Bank, Quantum Systems, PhysicsX, Perplexity AI, Ionos, Schwarz Gruppe, Hims & Hers Health, SoundHound AI, Mara Holdings, Plug Power, Quantum Computing, C3.AI. www.businessinsider.de/informationen/newsletter/businessinsider/ (https://www.businessinsider.de/informationen/newsletter/businessinsider/) \n\n\n\nWir freuen uns über Feedback an aaa@welt.de (mailto:aaa@welt.de) .\n\n\n\nNoch mehr \"Alles auf Aktien\" findet Ihr bei WELTplus und Apple Podcasts – inklusive aller Artikel der Hosts und AAA-Newsletter. Hier bei WELT. (https://www.welt.de/podcasts/alles-auf-aktien/plus247399208/Boersen-Podcast-AAA-Bonus-Folgen-Jede-Woche-noch-mehr-Antworten-auf-Eure-Boersen-Fragen.html.) \n\n\n\nHier (about:invalid#zCSafez) ](https://open.spotify.com/playlist/6zxjyJpTMunyYCY6F7vHK1?si=8f6cTnkEQnmSrlMU8Vo6uQ)) findest Du die Samstagsfolgen Klassiker-Playlist auf Spotify!\n\n\n\nDisclaimer: Die im Podcast besprochenen Aktien und Fonds stellen keine spezifischen Kauf- oder Anlage-Empfehlungen dar. Die Moderatoren und der Verlag haften nicht für etwaige Verluste, die aufgrund der Umsetzung der Gedanken oder Ideen entstehen.\n\n\n\nHörtipps: Für alle, die noch mehr wissen wollen: Holger Zschäpitz können Sie jede Woche im Finanz- und Wirtschaftspodcast \"Deffner&Zschäpitz\" hören. \n\n\n\n+++ Werbung +++\n\n\n\nDu möchtest mehr über unsere Werbepartner erfahren? Hier findest du alle Infos & Rabatte! (https://linktr.ee/alles_auf_aktien) \n\n\n\nImpressum: https://www.welt.de/services/article7893735/Impressum.html\nDatenschutz: https://www.welt.de/services/article157550705/Datenschutzerklaerung-WELT-DIGITAL.html",
	"processed_on": "2025-11-06 13:15:30.805116",
        "transcript": "Das sind die Finanzthemen des Tages. Wir sprechen über den Weibschift an den Börsen, die Kontroverse um Palantier und Bitcoin im Bärenmarkt. Im Thema des Tages geht es um das europäische KI Bollwerk auf deutschem Boden und in der Triple Eide verraten wir euch, ob es für euch sinnvoll ist, Big Short Investor Michael Burry nachzuren und erfallende Kurse zu wenden. Alles auf Aktien, der tägliche Börsenhot. Es begrüßen euch Lea Öt und Holge Chapel aus der Weltwirtschaftsredaktion. Die im Podcast besprochenen Aktien und Fonds stellen keine spezifischen Kauf oder Anlageempfehlungen da. Die Moderatorin und der Verlag haft nicht fürweige Verluste, die aufgrund der Umsetzung der Gedanken oder Ideen entstehen. Blick auf die Märkte. Heute ist Mittwoch, der 5. November und wir wünschen euch einen freundlichen Start in den Tag. Den so freundlichen Start in die Woche, ja, den konnte der DAX gestern nicht so wirklich fortsetzen. Die Sorgen vor zu hohen Bewertungen, vor allem im US-Technologiesektor ließen Anleger weltweit vorsichtiger werden. Am Nachmittag grenzte der deutsche Lightindex seiner frühen Verluste zwar etwas ein und folgte dem Muster der Wall Street. Es gelang ihm aber nicht, die Marke von 24 000 Punkten zurückzuerobern und am Handelsende stand der 0,8% tiefe bei 23949 Zählern, aber auf der anderen Seite des Atlantiks, da war es schon richtig gastig von freundlich war da gar nichts mehr zu spüren. Der ist P500 verlor 1,2%, der NASAG 100 sogar 2,1% und das war einer der zwei schlechtesten Tage in den vergangenen 6 Monaten. Das zeigt, wie schlecht es war. Und der Einbruch wurde vor allem durch negative Vibes verursacht. Ich würde mal so ein Weibschift sprechen. Wir sprechen hier schon seit Wochen über ein gewisses Unwohlsein aufgrund hoher Bewertung, fragwürdige Ausgaben für KI, übertriebene Anlegestimmung und dann war's das dann halt. Ja. Und jetzt schlagen selbst die Chefs der US-Großbanken schon Alarm. Tad Pick von Morgan Stanley und David Solomon von Gottman Sex nutzen einen Auftritt in Hong Kong, um vor einem möglichen Ruckschlag zu waren. Solomon rechnet in den kommenden 12 bis 24 Monaten mit einem Kursrückgang von 10 bis 20%. Er betonte allerdings, dass solche Korrekturen normal sein, quasi typische Begleiterscheinungen langer Bullenmärkte und die gibt's sogar manchmal im vierten Quartal, obwohl das vierte Quartal immer so positiv sein soll. 98, 99 und auch 97 gab es das mal. Und man muss ja auch wissen, von dem Apriltief, da sind wir jetzt 35% ging es darauf und da ist die Luft eben schon ziemlich dünn geworden. Und die Warnung aus der Chefetage der Wall Street Banken kommt also genau in dem Moment, in dem sich viele fragen, ob das jetzt noch gesund ist oder vielleicht doch schon ein bisschen zu viel des Guten. Und in einer Aktie machte sich dieser Weibschiff besonders fest, nämlich Parand hier. Die Aktie verlor trotz exzellenter Zahlen 8%. Ja, wir haben ja gestern schon drüber gesprochen, aber noch mal zur Erinnerung, die Aktie des Datenspzialisten war am Montag nach Veröffentlichung der Zahlen nachbörslich zunächst um 7% in die Höhe geschellt. Doch später wurde ein neues Narrativ an den Märkten gespielt. Die Aktie sei mit Kursumsatzverhältnis von 115 und einem KGV von 200 einfach zu teuer. Und als dann herauskam, das Big Short Orakel Michael Berry mit knapp einer Milliarde gegen Palent hier wettet, ging die Aktie in den freien Fall und auch andere KI- Aktien verloren mit. Mehr zu Berry und den Wetten auf fallende Kurse gibt es gleich in der Triple Aide. und Palantier Chef Alex Carp, der attackierte die Shortseller dann gleich mal im Börsen seiner CNBC und er sagte, ich bin nicht grundsätzlich gegen Lehrverkäufe, aber ich sage nur, dass man sich etwas aussuchen sollte, das keine Nobla Aufgabe erfüllt. Also es ist unamerikanisch gegen ein Unternehmen zu wetten, was eine Nobla Aufgabe erfüllt. kam das ungefähr raus und die Vorstellung, dass ausgere Parant hier oder Nvidia leer verkauft würde. Sei verrückt, hat er doch hinzugefügt, weil die ja am KI Boom so richtig Geld verdienen würden und er fügte immer wieder zum Beweis die Rule of 40 an und hier kommt Palantier auf einen unglaublichen Wert von 114. Ja, wir erklären euch das jetzt mal, was es damit genau auf sich hat. Also für die Rule of 40 eines Unternehmens müsst ihr das Umsatzwachstum und die Gewinnmarge jeweils in Prozent zusammenrechnen. Wenn die Summe größer ist als 40, gilt das Unternehmen als finanziell solide. Ein Unternehmen kann also durchaus eine negative Gewinnmarge aufweisen, wenn das Umsatzwachstum stark genug ist. Fallerier verzeichnete im Quartal einen Umsatzanstieg von 63% und eine gleichzeitige Gewinnmarge von 51%, was einem Rule of 40 Wert von 114 entspricht. Und wir haben die Rule of 40 mal für den NASAG 100 angewendet. geguckt, was denn da sonst noch für Werte rauskommen und tatsächlich haben nur wenige Firmen ein Wert von über 100. Applain mit 153 hat den höchsten Wert, dann kommt ein Nidia mit 116 und danach gleich Parant hier mit 114. Und wenn man noch ein bisschen weiter runter guckt, unter 100 hät man dann Diamond Back Energy 83, Micron 78, Marvel 72, Microsoft 67, Meta 66, Larm Research 62 und Broadcom 59. Doch die Rule of 40 spielte gestern keine wirkliche Rolle. Die Stimmung war nämlich echt mies. Die Aktien ander KI Wetten wie Nvidia oder Advanced Micro Devices, die verloren ebenfalls kräftig. 4% bei Nvidia, 3,7 % bei Advanced Microdevices und ja nach Bley setzte sich das Spiel fort. Techfilm wurden nicht für gute Zahlen belohnt und für schwache Zahlen sogar krass abgestraft. AMD gehört in die erste Kategorie. Die Aktie verlor trotz guter Zahlen und eines exzellenten Ausblicks knapp 3%. Vor allem das Geschäft mit Datenzentern und Gaming lief gut. Tja, und dann hatte sie ja schon im normalen Handel was verloren. Hat sie doppelt gestern verloren die gute EMD Aktion. Arista Networks, dass ein anderer KI Highflyer, der Rechenzentrum vernetzt, die verloren sogar knapp 10%. Und für das Minus reichte bereits der Margenausblick, der ganz klein unter Erwartung lag. Und noch deutlicher nämlich nach bis ich sagte 20% rutschte die Pinterestaktie ab. Ich weiß überhaupt nicht, geht da noch jemand hin für Rezepte und wo ma mit machen die überhaupt Geschäft? Ich weiß es nicht, aber auf jeden Fall haben sie 20% gestern verloren, obwohl eigentlich die Zahlen ja kräftig zugelegt haben. Also die Erwartung der Listen wurden, aber trotzdem verfehlt. Der Gewinn die Aktie stieg von 4 Cent auf 13 Cent. Eigentlich ein solides Plus, doch die W die hatte mehr erwartet das dreifache und auch beim Umsatz bliebt der Digitalkonzern leicht hinter den Prognosen zurück. Nutzt du Pinterest, Lea? Ja, ich habe das früher ganz oft benutzt, aber mittlerweile, ich habe da glaube ich so ca. 200 Rezepte gespeichert, die ich noch nicht einmal gemacht habe, aber ich hab auf jeden Fall noch auf dem Handy. Ich hab es auf jeden Fall noch auf dem Handy. Na ja, weiter geht's mit Revian. Die haben im dritten Quartal 2025 den Umsatz nämlich kräftig gesteigert, sind aber trotzdem in den roten Zahlen geblieben. Der Verlust, die Aktie lag mit 69 Cent deutlich unter den Erwartungen, während der Umsatz von 1,56 Milliarden US-Dollar die Prognosen übertraf. Anleger reagierten zunächst Verhalten, doch nachbörslich legte die Aktie wieder rund 4% auf 13$ zu. Das ist ein Zeichen, dass der Markt dem E-Autohersteller trotz anhaltender Verluste weiteres Wachstum zutraut. Und Uber gehört auch die Kategorie eigentlich ganz okay, Zahlen aber abgestraft. Nach den Zahlen ging 7 % runter und der Mobilitätsdienstleister, der gab eine EVAP Prognose für das laufende Quartal bekannt. Die lag nämlich ganz knapp unter Erwartung, aber der Umsatz übertraf die Erwartung. Aber wie gesagt, dann ging es halt 7% runter und Tesla die fielen 5,2% nachdem der norwegische Staatsfond das eine Billion Dollar schwere Vergütungspaket für CEO Elon Musk abgelehnt hat, über das ja am Donnerstag befunden wird und die Norweger, die halten mehr als 1% an Tesla und nun wird man mal sehen, wie morgen dann die Abstimmung ausgeht und Elon Musk hat ja sogar angedroht möglicherweise ja nicht mehr bei Tesla sein zu wollen, wenn das irgendwie abgelehnt wird. Hm, mal sehen. In Deutschland fielen gestern auf jeden Fall die Zahlen von Frisenius Medical Care, nach den die Zahlen vorgestellt hatten, um 9,9% der Dialyseanbieter übertraf zwar trotz des weitermauern US-Geschäfts die Erwartungen, jedoch hatte JP Morgananalyst David Lington schon vorabgewarnt, dass sich eine positive Kursreaktion aufgrund der Erwartungen weiterer Anteilsplatzierungen von FMC Aktien durch die frühere Mutter und jetzige Großaktionärin Fresinius schnell verpflichtigen könnte. Das anhaltend schwache Wachstum der Behandlungszahlen im US-Markt bleibe das Hautproblem, hieß es von der City Group und Elmos Semikontakte, die gewannen 13,2% bei hier ein Gewinner der auf die Autoindustrie fokussierte Halbleidehersteller überzeugte die Anleger insbesondere mit einer höheren Prognose für einen freien Barmittelzuwachs und in Amerika kommt noch ein Plus Ding hauen wir raus Herz der Autofammier + 36% nach Zahlen. Man konnte auch gestern noch mal ein Plus machen, wenn man nicht im KI Bereich war und auch nicht im Kryptobereich, denn der Bitcoin ist gestern das erste Mal seit Juni wieder unter die Marke von 100.000$ gefallen und war damit mehr als 20% vom Alltzeit hoch entfernt, was gemeinhin ein Bärenmarkt genannt wird. Immerhin konnte er sich wieder auf 101180$ berappeln. Auf Wochenbasis summiert sich der Rückgang sogar aber auf 10 % und auch die anderen großen Digitalwährungen rutschten kräftig mit ab. Dann mache ich schnell die Termine. Wir haben aus Amerika heute den Arbeitsmarktbericht, aber nicht den offiziellen, sondern den ADP Arbeitsmarktbericht. Es gibt ja noch Shutdown, deswegen gibt's ja keine aktuellen Arbeitsmarktzahlen. Dann wird das oberste Gericht in Amerika eine mündliche Anhörung von Argumenten zur Rechtmäßigkeit der Zollpolitik von US-Präsident Donald Trump beginnen. Da kann man mal sehen, ob die möglicherweise das für unrechtens befinden, dass er da immer den nationalen Notstand vorschiebt, wenn er Zölle erhebt. In Deutschland gibt's Auftragseingänge für die Industrie und dann gibt's Ralzah von Auto 1, BMW, Fresenius, Novo, Nordic, Siemens, Healthers, Toyota und Vovia und Amerika Doordh, Robin Hood, McDonald's, Arm, Qualcom, Snap, Lift und Du Lingco. Das Thema des Tages. Mit großem Tamtam haben Deutsche Telekom, SAP und Nvidia gestern in Berlin die Industrial AI Cloud vorgestellt. Ein gemeinsames Rechenzentrum bei München ausgestattet mit 10.000 1000 Hochleistungsprozessoren. Für Deutschland soll das der Statchus in die KI Zukunft sein und für Europa ein Symbol digitaler Souveränität. Der Betrieb soll bereits Anfang 2026 starten und für deutsche Verhältnis ist es ein Mega Projekt, das inszeniert und präsentiert wurde wie ein Staatsakt mit allem, was Rang und Namen hat. Telekomchef Tim Hötkes, Deutsche Bank CEOs Christian Swing Dorot B aus dem Forschungsministerium SAP Chef Christian Klein und natürlich The Godfather of AI Nvidia Boss Jensen Bang und der sprach gleich vom Beginn von der nächsten industriellen Revolution. Ja, Deutschland sei das Land der Ingenieure, sagt und gab sogar an die Idee für die Zusammenarbeit selbst gehabt zu haben. Die Symbolik war klar, Deutschland will endlich aufholen bei der KI Infrastruktur. Die Telekom sorgt für die Netze und betreibt das Rechenzentrum. SAP liefert die Anwendungen und Nvidia die Hardware. Und 1000 DGXB200 Systeme bringt Nidia mit. Jedes mit 8 GPUs. Absolute High-End Technik und alles läuft mit 100% Ökostrom. Hötkes fasste das Trio bildlich zusammen. Die Telekom ist der Muskeln, Nvidia, das Gehirn und SAP, die Haut und Ziel ist, dass die Daten deutsche Unternehmen im Land bleiben. Klingt ja erstmal super, aber im Vergleich zu den USA ist das eher ein Projektchen als wirklich das Mega Projekt. Die 1000 Supercomputer entsprechen nur etwa 5% der Leistung von Microsofts neuem Rechenzentren in Wisconsin. Also es sind wirklich Peanuts und Meda, Google, Microsoft, OB und Amazon, alle stecken derzeit hunderte Milliarden in die in neue Hyperscaler Zent und laut Schätzung fließen von diesen Unternehmen in diesem Jahr rund 400 Milliarden in Rechenleistung und dagegen wirkt das deutsche Projekt für eine Milliarde doch etwas bescheiden. Ja, und da stellt sich dann natürlich die Frage, rechnet sich das überhaupt? Also, wer klein baut, hat weniger Hebel und die US-Giganten profitieren vom Skaleneffekt. Während hier zulande jeder Euro doppelt kalkuliert wird. Ja, und weil der Strom auch noch grün sein muss, fließt bei jeder Kilowattstunde ein Stück Energiewende mit in die Kosten hinein. Ja, hier ist grüner Strom der günstigste. Musst ihn halt nur speichern können und du musst ihn immer verfügbar haben. Na ja, aber für Unternehmen, die ihre Daten nicht in die USA geben wollen, ist das trotzdem ein Signal. Hört gesagte, jetzt gibt's keine Ausreden mehr. Doch die Abhängigkeit, die bleibt, denn ohne Nvidia geht nichts. Sollte nämlich Washington eines Tages den Export von Software Updates stoppen, wären die Supercomputer schnell teure Heizkörper. Trotzdem ist es aber erstmal ein Anfang, vor allem, weil SAP als Ankerkunde an Bord ist. Sie nutzen die Cloud, um Unternehmensdaten per KI auszuwerten. Erste Kunden stehen auch schon fest, die Deutsche Bank, Siemens, Quantum Systems, Physics X und sogar die KI Suchmaschine Perplexity. Und interessant ist, dass das Projekt überhaupt nur entstanden ist, weil eine viel größere Idee nämlich gescheitert ist. Eine deutsche Giga Factory mit zehn mal so viel Leistung. SAP, Telekom, Mon, Siemens und die Schwarzgruppe wollten das gemeinsam bauen mit EUergeldern. Ja, doch am Ende scheiterte das an Führungsfragen und auch an Kulturunterschieden. Ja, jetzt zieht jeder sein eigenes Ding durch. Die Schwarzgruppe z.B., die baut ihr eigenes Rechenzentrum in Lübenau. Bis 2027 soll das dann fertig sein. Und SAP, die sagt noch vor kurzem, wir brauchen keine Rechenzentrum, wir brauchen Anwendung. Genau, die liefern sie jetzt über Ihre Business Technology Plattform, die auf dieser Industrial Cloud läuft. Im Prinzip ist das Münchiner Projekt also der Startschuss für die KI Auffoljagd von Europa. Aber und so ehrlich müssen wir sein, ohne Nvidia ginge das nicht. Also Chips, Software und Schreiber, alles kommt aus den USA oder aus Asien. Die Abhängigkeit von Nevidia ist wirklich brutal. Ja, und die große Frage ist, ob Deutschland in den nächsten Jahren wirklich aufholt oder ob das am Ende nur Symbolpolitik bleibt. Strategisch ist es wichtig, Europa braucht eigene Infrastruktur, damit Forschung und Unternehmensdaten hier bleiben, aber wirtschaftlich bleibt's schwierig, Stromteuer, Kapital knapp und der Wille zum Gigantismus, der fehlt. Für Anligger ist es trotzdem spannend. Nvidia bleibt das Maß aller Dinge. Das 5 Billionen Dollar Unternehmen diktiert gefühlt inzwischen, wer überhaupt bei der KI mitspielen darf und wer nicht. Und dass die Telekom und SAP jetzt Seite an Seite mit Nvidia investieren, das zeigt ja Europa will dabei sein, wenn auch eher so als Juniorpartner. Und die Börse, die reagierte übrigens ja bescheiden auf das Tamtam in Berlin. Der Deal war ja schon bekannt und entsprechend auch eingepreist. Die Telekom stagnierte SAP verlor 1,2 % und Vidia, na das haben wir schon erzählt, die haben etwas stärker noch verloren. Und Analist Joshua Mils von BNP Pariba, der sieht vor allem bei der Telekom aber noch Kurspotenzial. Sein Urteil Outperform mit einem Kurs von 37 €. Aktuell steht ja die Aktie bei rund 26 € und er meint, europäische Telekommunikationsanbieter könnten zu Plattformen des KI Zeitalters werden mit Rückendeckung von Politik und Industrie. Ja, und selbst wenn es am Ende nur ein kleiner deutscher KI Kosmos bleibt, für Investoren ist es immerhin ein erstes Signal. Europa schaut beim Thema KI nicht länger nur zu, sondern fängt an eigene Strukturen aufzubauen. Die TripleA Idee des Tages. Der Big Shvestor Michael Burry hat seine Warnung für einer KI Blase mit handfesten Wetten am Aktienmarkt untermauert. Wir haben das kurz in den Märkten ja schon angesprochen. Sein Hedgefond Asset Management hat im dritten Quartal Putoption auf Nvidia und Parlantier im Milliardenvolumen abgeschlossen. Putz sind Finanzinstrumente, die von fallenden Kursen profitieren. Und wie jetzt aus einer veröffentlichen US-Börsenmeldung herauskam, kaufte Burry Putoptionen im Wert von 187 Millionen Dollar auf Nvidia und Putoptionen im Wert von 912 Millionen auf Parand. Hier der Had Manager ist ja bekannt für seine Wette. gegen den US Immobilienmarkt vor der Finanzkritzel 2008. Der hatte am Wochenende ja einem kryptischen Beitrag auf X vor übermäßiger Marktbegeisterung gewarnt. Wir hatten ja in der Folge am Montag schon darüber besprochen. Ja, nun wissen wir, was er damit meinte. Wir wollen euch nämlich in der Triple A Idee mal erklären, ob es für euch sinnvoll ist, Michael Berurry nachzuarmen und auf fallende Kurse zu setzen. Bei den hohen Kursen dürfte es vielen ja ein bisschen in den Fingern gerade jucken. Und es gibt drei Wege auf fallende Kurse zu spekulieren. Ihr könnt euch Put Optionsschein, also Put Option, das ist nur für die großen und für die kleinen, für Normalanleger eben ger Optionsschein, das sind Zertifikate, die könnt ihr euch kaufen und hier nach Laufzeit und Ausübungspreis auswählen. Und je kürzer die Laufzeit und je weiter der Strike Preis unterhalb des aktuellen Kurses ist, desto größer ist natürlich der Hebel. Aber liegt der Kurs des Underlingens, also der Aktie oder des Rohstoffs oder worauf ihr eben auch wettet, am Ende der Laufzeit über dem Strike Preis, dann verfällt der Schein wertlos. Einfacher gehen wetten auf fallende Kurse mit Cfd. Hier geht es nicht um Ausübungspreis und Zeitwert des Scheins. Hier geht es einfach um die Differenz zwischen dem Kurs der Aktie zum Kauf des CFD und dem Verkaufskurs. Ist die zugrunde liegende Aktie gefallen? Steht die im Plus? Ansonsten im Minus. CFDs funktionieren mit Hebel und können daher schnell zum Totalverlust werden, sollte der Kurs gegen euch laufen. Und habt ihr beim Short CFD Hebel 5 gewählt und die Zukrüne Liegelaktie steigt wieder warten um 20%, dann ist euer CFD wertlos. Immerhin müsst ihr nicht mehr nachschießen, wie früher der Fall war, wenn es d noch stärker runter geht, sondern ist einfach null und dann ist das Ding halt ausgebucht. Dann gibt's eine dritte Möglichkeit, das ist die Lehrverkäuerung von Aktien, aber eben für kleinen Leher ist es meist so sehr schwer nur möglich. Und beim sogenannten Shorten bort euch Aktien von Vorgesellschaften wie Black Rock oder Union Investment. Da gibt's sogenannte Leihische und dann zahlt ihr dafür an den Verleiher, also eben diese Vorgesellschaft eine Prämie und dann wird die geborgte Aktie verkauft. Die Hoffnung, ihr kauft die Aktie später wieder günstiger zurück und die Kursdifferenz ist dann quasi euer Gewinn. Allerdings ist dieser Gewinn begrenzt, der mögliche Verlust ist es aber nicht. Dann sollte die Aktie wiedererwarten steigen, etwa bei einem Short Squeeze, müsst ihr den Titel gegebenenfalls zu wesentlich höheren Kursen zurückkaufen, um sie irgendwann wieder an den Verleih zurückzugeben. Aber lohnt sich jetzt dieses ganze, also Putscheine, Short CFDs oder Shorten von Aktien überhaupt? Man muss sagen eigentlich immer weniger, seit nämlich kleiner Legger immer stärker die Kurse beeinflussen und manchmal auch gezielt HGEFs attackieren und stark geschortete Aktien kaufen, sind solche Wetten immer riskanter geworden. In kleiner agieren nicht nach rationalen Bewertungsgesichtspunkt, sondern nach Stimmung und gern mal zusammen mit ihrer Peer Group. Wie oft sprechen wir hier von Short Squeezes und meinen eben damit, dass Hedgefalschen Fuß erwischt worden sind und dann eben sich mit denen Aktien schnell wieder eindecken müssen und dann sogar noch mal die Aktien noch stärker nach oben gehen. Ja, und dass es dieses Gefühl nicht trügt, zeigt auch ein Index von Goldman Sex, der die jeweils meist geshorteten Aktien enthält. Der müsste eigentlich den breiten Markt stark underperformen und möglichst sogar im Minus liegen. Das Ergebnis ist aber ein anderes. Der Index hat im laufenden Jahr 27% gewonnen, fast doppelt so viel wie der S&P 500 im Index in Aktien wie Himpson Hurse, Soundtown AI, Merah Holdings, Plug Power, Quantum Computing oder C3 AI. Und ihr seht, die Hedgeforms liegen bei ihren Wetten oft falsch. Und noch krasser fällt die Performance aus, wenn man noch mal den Hedgef, also die Hedgefond Lieblinge, also die sie am liebsten kaufen und wo sie auf steigende Kurse setzen, gegen diese Must shorted Aktien laufen lässt. Und wenn man sich das anschaut, dann liegt dieses Verhältnis in diesem Jahr 11% im Minus. Sprich, die Shortaktien sind 11% Punkte besser gelaufen als die Lieblingsaktie der Profis. Das ist schon verrückt. Heißt also auf fallende Aktien zu wetten fällt selbst den Profis nicht leicht. Und in diesem Umfeld, wo Aktien an einem Tag zweisellig steigen oder fallen, ist das Ganze natürlich noch schwieriger. Was heißt es jetzt für euch? Also es kann durchaus sinnvoll sein, sich vor einem Aktienengagement anzuschauen, ob die Aktie stark geshortet ist. Aber selbst shorten solltet ihr nicht. Schaut euch lieber den Film The Big Short an und lernt daraus. Das war alles auf Aktien. Wir freuen uns immer über Feedback. Schickt uns eine Mail an, also awelt.de oder hinterlasst uns eine Bewertung. Und das hat Frank z.B. auf Spotify gemacht. Er fand es besonders interessant, dass 90% der Energieinvestitionen in erneuerbare Energie gehen und nicht in Kernkraft, schrieb er. und fügte hinzu: \"Schöne Folge.\" H Vielen Dank, Frank. Und wisst ihr was auch schön ist? Also schön informativ. Ja, das ist unser Daily Business Newsletter. Das ist ein tägliches Wirtschaftsbriefing, den ich, dass ich zusammen mit meinem Kollegen Steffen Bosse schreibe. Neben den News des Tages findet ihr in dem Newsletter auch immer wieder analytische Deep Dives und Best Practice Tipps für Geldanlage, Karriere und das Leben. Und falls ihr jetzt neugierig seid, über den Link in der Folgen Beschreibung könnt ihr euch kostenlos für unsere Newsletter anmelden. Und nachdem ihr das gemacht habt, abonniert uns, sprecht über uns und empfehlt uns euren Freunden. Nachdem er die dann morgen gelesen hat, hört ihr uns dann ab 5 Uhr bei Welt und überall wo es Podcast gibt. เฮ"
    },
    "Q5Bfoj6pX5E": {
        "name": "Alles auf Aktien",
        "id": "Q5Bfoj6pX5E",
        "title": "Dubiose Angebote für Eure Aktien und Comeback der grünen Energie",
        "date": "2025-11-04T04:00:25Z",
        "url": "https://www.youtube.com/watch?v=Q5Bfoj6pX5E",
        "description": "Börsen-Podcast\n\n\nIn der heutigen Folge sprechen die Finanzjournalisten Lea Oetjen und Holger Zschäpitz über das Allzeithoch von Siemens Energy, die Übernahme von Kenvue durch Kimberly-Clark und das große Rätselraten um eine Privatbank. Außerdem geht es um Micron, Alphabet, Biontech, Bristol Myers Squibb, Amazon, OpenAI, Nvidia, Iris Energy, Microsoft, Dell Technologies, Johnson & Johnson, BMW, Continental, Volkswagen, Mercedes-Benz, Aixtron, Deutsche Pfandbriefbank, Lufthansa, Bloom Energy, First Solar, Nextracker, Enphase, Siemens Energy, Linde, Air Liquide, Plug Power, Ballard Power, NEL Asa, Samsung SDI, QuantumScape, GE Vernova, Schneider Electric, Iberdrola, NextEra Energy, Rock Tech Lithium, iShares Global Clean Energy ETF (WKN: A0MW0M), Global X Hydrogen ETF (WKN: A3E40P), Amundi Global Hydrogen ETF (WKN: A1C7AK), WisdomTree Renewable Energy ETF (WKN: A3D7VR), Global X Cleantech ETF (WKN: A2QPB4), Amundi MSCI New Energy ETF (WKN: LYX0CB).\n\n\n\nWir freuen uns an Feedback über aaa@welt.de (mailto:aaa@welt.de) .\n\n\n\nNoch mehr \"Alles auf Aktien\" findet Ihr bei WELTplus und Apple Podcasts – inklusive aller Artikel der Hosts und AAA-Newsletter. Hier bei WELT. (https://www.welt.de/podcasts/alles-auf-aktien/plus247399208/Boersen-Podcast-AAA-Bonus-Folgen-Jede-Woche-noch-mehr-Antworten-auf-Eure-Boersen-Fragen.html.) \n\n\n\nHier (about:invalid#zCSafez) ](https://open.spotify.com/playlist/6zxjyJpTMunyYCY6F7vHK1?si=8f6cTnkEQnmSrlMU8Vo6uQ)) findest Du die Samstagsfolgen Klassiker-Playlist auf Spotify!\n\n\n\nDisclaimer: Die im Podcast besprochenen Aktien und Fonds stellen keine spezifischen Kauf- oder Anlage-Empfehlungen dar. Die Moderatoren und der Verlag haften nicht für etwaige Verluste, die aufgrund der Umsetzung der Gedanken oder Ideen entstehen.\n\n\n\nHörtipps: Für alle, die noch mehr wissen wollen: Holger Zschäpitz können Sie jede Woche im Finanz- und Wirtschaftspodcast \"Deffner&Zschäpitz\" hören. \n\n\n\n+++ Werbung +++\n\n\n\nDu möchtest mehr über unsere Werbepartner erfahren? Hier findest du alle Infos & Rabatte! (https://linktr.ee/alles_auf_aktien) \n\n\n\nImpressum: https://www.welt.de/services/article7893735/Impressum.html\nDatenschutz: https://www.welt.de/services/article157550705/Datenschutzerklaerung-WELT-DIGITAL.html",
	"processed_on": "2025-11-06 13:15:30.805116",
        "transcript": "Das sind die Finanzthemen des Tages. Wir sprechen über das Allzeithoch von Siemens Energy, Rekordzellen bei Palenteer und das große Rätselraten um eine Privatbank. Im Thema des Tages analysieren wir das Comeback der grünen Energie und erklären, wie ihr mitmischen könnt. Und in der TripleA Idee verraten wir euch, was es mit den dubiosen Ankaufsangeboten für eure Aktien auf sich hat. Alles auf Aktien, der tägliche Börsenhot. Es begrüßen euch Lea Ötchen und Holge Chapel aus der Weltwirtschaftsredaktion. Die im Podcast besprochenen Aktien und Fonds stellen keine spezifischen Kauf oder Anlageempfehlungen da. Die Moderatorin und der Verlag haften nicht für etweige Verluste, die aufgrund der Umsetzung der Gedanken oder Ideen entstehen. Blick auf die Märkte. Heute ist Dienstag, der 4. November und wir wünschen euch einen vertrauten Start in den Tag an den Börsen. Da ging es zumindest an der Wall Street ziemlich vertraut zu. Fast konnte man ein Déjàvu Moment spüren. Der S&P 500, der gewann 0,2% aber 65% der Aktien notierten den Minus. Das war so wie vergangene Woche auch schon mal. Die Rally war mal wieder von KI Titeln wie der Amazon oder Micron getragen. Der Nas 100t entsprechend etwas stärker zu, nämlich 0,4%. Und wenn man sich jetzt mal den gleichgewichteten S&P 500 anguckt, wo ja alle 500 Titel mit 0,2 % gleichgewichtet sind, der verlor 0,2%. Und dieser S&P 500 Equvate, der stagniert nun bereits seit Juli, während der S&P 500, also der nach Marktkapitalisierung gewichtet ist, im gleichen Zeitraum 7,2% zugelegt hat. Na, das zeigt die konzentrierte Markt Rallyy, die wir gerade an der Wall Street sehen. Und so blieb auch zu Wochenbeginn die Frage, wie lange denn die Tech Rally eigentlich noch laufen kann. Da haben wir es in Deutschland ein bisschen einfacher. Da gibt es mit SAP, Siemens Energy und Infinion gerade mal drei Teagtitel, die ein Gewicht von 20% am DAX haben. Also ist die Rally meist etwas breiter. So auch so Wocheninn, da konnte sich der DAX nach der schwachen Vorwoche nämlich etwas erholen. Und zum Handelsschluss gewann der deutsche Leidinges 0,7 % auf 24132 Punkte und damit Bende nicht nur eine viertägige Verlust sehe, sondern er ließ auch die Marke von 24 000 Punkten problemlos hinter sich unter am Freitag erstmals seit zwei Wochen abgerutscht war. Ja, ich würde sagen, der Start in den November ist damit geglückt und die Hoffnungen auf eine Jahresendrally wurden genährt. Warnungen vor weiterbestehenden Risiken fanden bei den Anlegern wenig Beachtung. Passend zum gestrigen Thema des Tages gab es nun auch von Alphabet News. Die gaben nämlich bekannt Anleihen herauszugeben, um Geld für die Finanzierung von Rechenzentren einzunehmen. Immer mehr Techkonzerne verschulden sich ja und machen spezielle Vehikel auf, um Geld zu kassieren. Und Alphabet hat Anleihwert von 25 Milliarden Dollar rausgegeben, 17,5 Milliarden Dollar in USA und 6,5 Milliarden Schuldtitel in Europa. Und die Laufzeit, die soll gestaffelt sein von 3 bis 50 Jahren. Und für die 50-jährigen Bronz muss Alphabet lediglichen Aufschlag von 1,07% Punkten gegenüber amerikanischen Staatsanleihenzahlen und Anleger, die rissen sich offensichtlich um die Titel nach Angaben von Bloomberg lag die Nachfrage nach dem Bons bei 90 Milliarden Dollar, also viermal so hoch wie das Angebot. Wahnsinn. Ja, wirklich wahnsinnige Zahlen. Na ja, wir bleiben in der Techbranche noch kurz. Palantier hat nämlich nachbörslich gestern Abend abgeliefert und zwar so richtig. Der US-Spezialist für Datenanalyse meldete den höchsten Umsatz seiner Firmengeschichte und übertraf die Erwartungen der Wall Street damit deutlich. Die Erlöse schossen im dritten Quartal umstolzte 63% auf 1,18 Milliarden US-Dollar nach oben. Das lag über den Schätzungen von 1,09 Milliarden Dollar und auch die bereinigte Gewinn je Aktie lag mit 21 Cent klar über den prognostizierten 17 Cent. Besonders das Geschäft mit künstlicher Intelligenz brummt. Der Umsatz mit Firmenkunden konnte sich mehr als verdoppeln auf 397 Millionen Dollar. Der Wert neue abgeschlossene Verträge vervierfachte sich sogar auf 1,3 Milliarden Dollar und die Kundenzahl, die wuchs im Jahresvergleich um 45%. Ja, und auch das Regierungsgeschäft läuft weiter rund. Die Umsätze mit Behörden und Militär legten um 52% zu, auf 486 Millionen Dollar. Zwar gestützt von neuen Großaufträgen, unter anderem von der US-Armee über bis zu 10 Milliarden Dollar. Angesichts dieser Dynamik schraubte Palantier seine Jahrespose deutlich nach oben und erwartet nun 4,4 Milliarden Dollar Umsatz statt bisher 4,1 Milliarden Dollar. CEO Alex Carp betonte, dass Palent hier die Rule of 4, das ist eine Kennzahl für Wachstum und Rentabilität, locker überspringt und sogar bei 114 liegt. An der Börse kam das natürlich gut an. Die Aktie, die bereits im Börsenhandel 3,4 % gestiegen war, legte nachböslich zunächst um 5 % zu. Follow aber später wieder 2,9%. Und für Siemens Energy gab es ein neues Allzeithoch bei 113,95 Cent. Das war ein weiterer Meilenstein an der Rally, die seit Jahresbedingend kaum zu bremsen ist. Getrieben wird der hohen Flug vom gigantischen Energiehunger, der künstlichen Intelligenz. Rechtenzentren weltweit brauchen immer mehr Strom und Sens Energy ist mit seinen Lösungen für stabile und effiziente Energieversorgung mit einer der großen Profiteure des Trends, den wir auch im Thema des Tages noch mal genauer analysieren. So viel schon mal vorweg, die Analysten bleiben optimistisch. Mor Stanley hat das Kursziel noch mal von 112 auf 120 € angehoben und behält die Aktie auf der Liste der Topicks. Trotz der bereits starken Kursgewinne von mehr als 120% in diesem Jahr trauen Experten dem DAX Konzern weiteres Potenzial zu. More in the Tank haben sie ihre Studie dazu überschrieben und mehr im Tank scheit auch Beyondtech zu haben. Die kommen nämlich mit ihrer Onkologiestrategie spürbar voran. Dank der milliardenschweren Kooperation mit Briston Myers Script kletterte der Quartalsumsatz auf 1,52 Milliarden Euro, während sich der Verlust deutlich verringerte. Byonte rechnet mit mehr Erlösen im gesamten Geschäftsjahr und geht nun mal von 2,6 bis 2,8 Milliarden Euro aus, statt wie bisher von 1,7 bis 2,2 Milliarden Euro auch aufgrund des Bristol meer Script Deals. Ja, der US-Partner überwies allein im dritten Quartal 1,5 Milliarden Dollar für die Entwicklung des gemeinsamen Krebswirkstoffs. Mit dem frischen Kapital will Bayerntech späte Studienphasen finanzieren und sich von der Coronaabgängigkeit so ein bisschen lösen. 26 könnte erstmals einen Zulassungsantrag für die Krebsmedikamente folgen. Ein entscheidender Schritt, um sich dauerhaft als Onkologieunternehmen zu etablieren. Tja, der Aktie nützt es leider trotzdem nichts. Sie stieg zwar erst, aber ging dann unverändert aus dem Handel, aber mit einem Plus von 4% ging Amazon aus dem Handel und zwar bei 254$. Es war ein neuer Rekordhochgrund. Amazon hat einen 38 Milliarden Dollar Cloudde mit Open AI geschlossen und Amazon wird Open AI mit AVS Computing Services versorgen, die von 100tausenden von Nvidia GPOs angetrieben werden, um KI Modelle zu trainieren und auszuführen. Open AI wird sofort mit der Nutzung von AWS beginnen. Die gesamte geplante Kapazität soll bis Ende 2026 bereitgestellt werden mit Raum für eine Erweiterung bis 2027 und darüber hinaus. Der Deal ist einer der ersten großen Schritte von Open AI nach der Umstrukturierung und dem Vertrag mit Haupteigentüer Microsoft. Nvidia stiegen um 2,2% und es gab noch mehr Deals und da stiegen die Aktien von Iris Energy Quzon um 11,5 % zwischenzeitlich sogar um 25%. Grund war, der Cloudanbieter und Bitcoin Miner hat mit Microsoft einen Ankermieter für die Rechenzentren gefunden. Es handelt sich um ein 5 Jahres Clouddeal im Wert von 9,7 Milliarden Dollar und parallel zum Microsoft Deal schloss Iron eine Vereinbarung mit Dell Technologies zum Kauf von GPUs und dazugehöriger Ausrüstung wert von 5,8 Milliarden Dollar ab. Der Deal impliziert, dass jede GPU etwa 24872 USDollar pro Jahr generieren wird, was 284 ungefähr pro GPU Stunde entspricht. KF Gerald nennt den Deal einen echten Gamechanger und hat das Kursziel von 100 auf 142$ angehoben. Und ist doch interessant, was man damit einfach verdienen kann mit solchen Rechenzentrums. Das läuft bis irgendwann keiner mehr da ist, der diese Rechenzentren haben will, aber wenn es läuft, dann läuft's. Und es gab noch eine weitere Übernahme, die in der Wall Street für ja Gesprächsstoff sorgte. Kimberly Clar kauft für 48,7 Milliarden Dollar den Konkurrenten Kenvü. Der Hersteller von Gesundheits und Körperpflegemarken wie Neutrogena oder Listerine war erst 2023 von Johnson und Johnson abgespalten worden und die Kenwaktie, die sprang um 12,3% nach oben und Kimberly Clark, die fielen dagegen um 14,6 % und waren Schlusslicht im S&P 500. Rauf ging es dafür in Deutschland für Autoaktien. Wir hatten ja gestern bereits berichtet, dass China seine Exportbeschränkungen für Halbleitern des niederländischen Hersteller Nextperia lockern wird. BMW gewann darauf 1%, Continental 1,9 %, VW 2,3 und Mercedes 2%. Und der Extrang im MDAX um 15,6% in die Höhle. Als Grundwurdermarkt eine positive Einschätzung der Investmentfirma Caristale Capital gesehen und dieser zufolge könnte und jetzt festhalten Axtron zu einem der strategisch wichtigsten Unternehmen der Halbleiterbranche werden. Axtron sei die nächste große Wette mit Blick auf KI und Rechenzentr und vermutlich der am meisten unterschätzte KI Profiteur der Branche. Uh, Wahnsinn. Ja, das klingt wild. Na ja, Rätselraten gab es dafür gestern um die Deutsche Fandbriefbank, deren Papiere nämlich im Nebenwerteindexs am Nachmittag um bis zu 17% runtergerauscht sind und mit -8,3 % aus dem Handel gingen. Händler wie Analysten waren überrascht und zunächst gab es auch keine Erklärung von der Bank selbst, die irgendwie die Gründe für den Kurseinbruch erklären könnten. Na ja, es war auf jeden Fall der größte Kursverlust seit 2015 und die Lufthaner, die kann vorerst aufwanden und die Anleger gleich mit die Pilotengewerkschaft Cockpit hat angekündigt, der Airline im Tarifstreit um die Altersversorgung mehr Zeit zu geben, um ein besseres Angebot vorzulegen. Heißt erstmal keine Streiks, das kam gut an. Die Aktie stieg um 5,5% auf 8 €. Und ich ma noch mal schnell die Termine hinterher. Heute will nämlich Telekomchef Tim Hötkes in Berlin gemeinsam mit den Spitzen von SAP der Deutschen Bank und mit Digitalminister Carsten Wildberger etwas Großes verkünden, nämlich den Start einer KI Fabrik. Das ist ein Gemeinschaftsprojekt mit dem US Chipriesen Nvidia. Für die Telekom ist es wohl der größte Strategiewechsel seit Jahren. Also weg vom klassischen Netzgeschäft hin zum Milliardenschweren Aufbauform Rechenzentren für künstliche Intelligenz. Und außerdem gibt es noch diverse Quartalszahlen, unter anderem Uber, AMD, Spotify, Shopify, Arista Network, Super Micro, Upstart, Pinterest, Pizer, Engine, Philips, Ferrari, Hugo Boss, ATNs, Evonic, Geberit, Norm Group, Nimcheck und Norodex. Das Thema des Tages. Es ist das Paradox und dieser Zeit ausgereet und Donald Trump, dem lautesten gegen der Energiewende, erlebt die grüne Wirtschaft ihre Wiederauferstehung. Während der US-Präsident Förderprogramme für Wind, Solar und E-Autos streicht und die Klimapolitik als Green Scam verspottet, feiern Investoren weltweit das Comeback der Clean Energy Aktien. 2025 ist das Jahr, in dem nachhaltige Investments wieder boomen, nichts trotz, sondern wegen der tektonischen Umbrüche, die Trumps Politik auslöst. und wir wollen euch im Thema des Tages mal erklären, was hinter dem Comeback steht, ob es nachhaltig ist und wie ihr mit den passenden France dabei mitmischen könnt. Der Isz Global Clean Energy ETF, das ist ja so das große Schlachtschiff auf dem Bereich, das hat seit Jahresbeginn 36 % gewonnen. Das ist deutlich mehr als der DAX mit 22 oder der NASACH 100, denn während Washington Subventionen kppt explodiert der globale Energiehunger angefacht von der neuen unerslichen Kraft, wir haben es hier schon häufiger genannt, der künstlichen Intelligenz. Strom und nicht die Chips sind der wahre Flaschenhals der KI ERA. Der Engpass ist nicht die GPU, sondern der Zugang zu Energie, sagte Microsoft Chef Satana Della am Wochenende. Und genau hier beginnt das grüne Paradoxon. Fossile Quellen reichen nicht aus, um die KI zu versorgen. Die schnellsten und günstigsten Lösungen kommen ausgerechnet aus dem Clean Tech Sektor und die Investmentbank Jeffreies, die spricht bereits von den Glory Days oder Glory Rears, eine Branche, die viele abgeschrieben hatten und einem Strategiebericht widerspricht das Team um Nachhaltigkeitschef Aniket Char, dem Narrativ vom Ende der grünen Welle. Im Gegenteil, die globale Energiewende erlebt ihren zweiten Frühling, finanziert von Kapitalmärkten, die Nachhaltigkeit als Ökonomie und nicht als Idealismus begreifen. Laut Jeffreies fließen inzwischen über 2 Billionen Dollar pro Jahr in saubere Technologien von Solarmodulen über Wasserstoff bis hin zu Batteriespeichern. Selbst in den USA, wo Trump Umweltgesetze zurückdreht, bleibt der Trend ungebrochen. 90% der neuen Kraftwerkskapazitäten stammen aus erneuerbaren oder Speichern. Die Nachfrage kommt nicht von Umweltaktivisten, sondern von Amazon, Microsoft, Google und die Giganten der KI Revolution, die billige und stabile Energie brauchen. Und China, die liefern den zweiten Schub. Das Land überschwemmt den Weltmarkt mit Solarzellen, Batterien und grüner Industrieausrüstung und exportiert damit die Dekarbonisierung in die Schwellenländer. Und das Machtzentrum der Energiewende, das verschiebt sich weg vom Westen, hin stärker nach Asien. An den Börsen zeigt sich die Neodynamik eindrucksvoll. Bloom Energy, Hersteller von Brennschaftzellen für KI Rechenzentren, hat seinen Aktienkurs verfünfffacht. Ironischerweise profitiert das Unternehmen auch von Trumps Politik. Die Anlagen, Hochtemperatur, Brennstoffzellen können auch mit Erdgas betrieben werden und so sichern sie sich fossile Steuervergünstigung. Das zeigt aber auch, wie fließend eigentlich die Grenzen zwischen grün und grau geworden sind. Die Aktien von Bloom Energy, die finden sich quasi in jedem Form mit grüner Energie. In den meisten ist es sogar die Aktie mit dem höchsten Gewicht. Auch Solarwerte erleben eine Renaissance. Fürst Solar legt in diesem Jahr mehr als 50% zu und Next Tracker, die vertreifachten ihren Kurs. Das Unternehmen entwickelten Nachführsysteme, die Solarmodule automatisch der Sonne nachführen, damit sie einfach mehr Strom produzieren. Und beide Titel, also First Solar und Next Tracker, finden Sie nahzu allen grünen Force. Aber der Boom ist relativ selektiv. Nicht jede Aktie profitiert und die Konkurrenz aus China drückt teilweise auf die Margen. Face hat sich z.B. im laufenden Jahr halbiert. Für Anleger heißt das Liberfons statt Einzelaktien und es gibt selektive ETFs für Solar, Wasserstoff oder Windenergie. Die können zwar vorübergehend mal die beste Performance abliefern. So ist der Global X Hydrogen ETF in diesem Jahr mit einem Plus von 94% der beste aller grünen Force. Aber auf drei Jahre Sicht sieht's ganz anders aus. Da ist die Performance weiter negativ. Ja, und hinzuommt, dass der gerade mal 20 spekulative Wasserstofftitel umfassende ETF in der Spitze 83% eingebüst hat und auch das spricht gegen den Global Xydrogen ETF. Wer also unbedingt einen Wasserstoff ETF möchte, sollte sich den deutlich breiter angelegten Amundi Global Hydrogen ETF anschauen. In dem befinden sich auch Schwergewichte wie Siemens Energy, Linde, Air Liquid und nicht nur die Plug Powers, Ballad Powers und Nellas dieser Welt. Ohnehin es scheint sinnvoller ein breiteren Fond zu wählen. Hier müsst ihr genau auf die Zusammensetzung achten. Der Isha Global Energy, das ist ja so das Schwergewicht, das ganz viele haben, der enthält 101 Titel. US-Werte stehen für 36 %, chinesische aber nur für 13,5. Wer also meint, dass China stärker bei grüner Energie mitmischt, ist mit einem anderen grünen ETF möglicherweise besser aufgehoben. Für China Anhänger bietet sich eher der Wisdom Tree Renewable Energy ETF an. In diesem ETF steht für China steht China für mehr als 23 %, die US-Titel für 28% und Titel auf Südkorea machen 8 % aus. Wer stärker auf Tech steht, hält sich am Global X Cleanch ETF. Hier finden sich mit Samsung, SDI und Quantumscape auch Batteriehersteller stark gewichtet. Und wer sich noch breiter im Energiebereich aufstellen möchte, der wirft am besten mal ein Blick auf den Amundi MSCI New Energy. Hier sind Schwergewichte Siemens Energy, Gernova, Schneiter Electric, Ibertrol oder Next Ergy, aber chinesische Aktien machen in dem nur 5% aus. Zwar waren manche Formanager, dass die Cleanch Rally zu sehr am Tropf der KI hängt, doch große Investoren wie Brookfield Asset Management sehen erst den Anfang. Der kanadische Infrastrukturriese hat gerade mal 20 Milliarden Dollar für den größten privaten Energie Wendefond der Welt eingesammelt für Netze, Speicher und für Brennstoffzellen. Und das Paradoxon, das bleibt, während Trump die Klimapolitik bekämpft, beschleunigt seine Ehre die Energiewende nicht, weil sie moralisch getrieben wäre, sondern weil sie eben ökonomisch unvermeidbar geworden ist. Und der Kapitalmarkt, der hat gelernt, dass die Carbonisierung keine Vision mehr ist, sondern einfach eine Bedingung für Wachstum. Und die WKNs für die ganzen ETFs, die gibt's in den Showotes. Die Triple A Idee des Tages. Holger, unser Postfach quillt über. Klaus, Andrea, Regina, Marius, Daniel, Markus und viele, viele, viele andere haben uns in den vergangenen Tagen geschrieben. Zwar alle mit derselben Frage, was hat es mit diesen seltsamen Barabfindungsangeboten auf sich, die Sie plötzlich über ihre Banken bekommen? Da flattert ein offizielles Schreiben ins Mailpostfach, meist weitergeleitet über die Hausbank über oder über den Broker, indem ein Unternehmen aus London anbietet, Aktien außerbörslich zu einem Preis weit über dem aktuellen Kurs zu kaufen. Klingt erstmal wie ein Geschenk, wenn jemand für eine Aktie, die gerade mal bei 2 oder 3 € notiert, plötzlich 20 € zahlen will. allein. Diese Spanne sollte jeden Stutzig machen und das hat sie auch unsere Hör und daher widmen wir diesem Angebot heute mal unsere Triple Eidee. Genau. Ein Beispiel, das uns besonders oft genannt wurde, betrifft Plug Power. Da kursieren gerade Angebote, die angeblich 20 € pro Aktie versprechen, obwohl die Aktie aktuell bei rund 2,50 € steht. Ähnliche Auften gibt es auch für die Aktien anderer Konzerne, z.B. für die Papiere von Rocktech Lithium. Wir nennen den konkreten Absender dieser Angebote jetzt mal nicht, weil wir euch die Hintergründe schnell erklären wollten, ohne das erst groß mit unserer Rechtsabteilung durchzusprechen. Nur so viel, es handelt sich um ein Unternehmen mit Sitz in London, das über die Banken mit den Anlegern in Kontakt tritt und die Banken, die leiten das weiter, denn in einigen Depotverträgen ist, so hat es uns ein Jurist erklärt, eine Weiterleitungs bzw. Informationpflicht verankert. Die Banken geben das Angebot an die Kunden also weiter, distanzieren sie aber gleichzeitig ausdrücklich davon. Unds liegt zu diesem Thema ein Schreiben der vor. Die Bank schreibt ausdrücklich, sie habe die Information und jetzt zitiere ich mal von Tritten erhalten und den Inhalt nicht geprüft. Sofern Interesse an dem Verkauf bestehe, müssen sich die Privatanleger direkt an das Unternehmen. Übrigens eine Kapitalgesellschaft mit beschränkter Haftung wenden. Unterzeichnet ist das ING schreiben von zwei Führungskräften der ing. Das Ganze wirkt durch die Unterschriften und auch durch den offiziellen Briefkur relativ seriös, finde ich. Es ist aber am Kern nichts anderes als ein Schreiben, dass die Bank quasi nur einmal durchreicht. Und genau das sorgt auch für viel Verunsicherung. Einige Hörer denken sogar, es könnte sich um ein offizielles Rückkaufangebot handeln. Dabei ist bislang in keinem Fall bekannt, dass solche Angebote tatsächlich ausgeführt wurden oder von den jeweiligen Unternehmen selbst stammen. Weder Plug Power noch andere betroffene Firmen haben entsprechende Programme angekündigt. Es gibt keine Mitteilung an der Börse, keine Veröffentlichung auf dem Investor Relation Seiten. Dabei gibt es ja bekanntlich die Atok Publizitätspflicht. Heißt kursrelevante Information muss ein Unternehmen umgehen veröffentlichen und offizielle Rückkaufangebote gehören definitiv dazu und die werden in der Regel auch nicht über externe Firmen in London abgewickelt und schon gar nicht über irgendwelche Online Formulare, in denen man persönliche Daten oder Depotinformationen angeben soll. Davor waren übrigens auch Daniel Bauer ausdrücklich. Er ist Vorstandsvorsitzender der Schutzgemeinschaft für Kapitalanleger und hat mir gestern die Details mal so ein bisschen eingeordnet. Seiner Erfahrung nach gibt es diese Angebote bereits seit Jahren. Die Anzahl habe sich vor allem den letzten Monaten aber immer weiter erhöht und er sagt, zunächst betrafen die Angebote vor allem Mittelstandsanleihen und seltene Aktien, die gedelistet worden. Mittlerweile betrifft es auch sämtliche im Freverkehr notierten Aktien meist aus emittenten. Und die Angebote, die sein selten interessant. In den meisten Fällen würden die Anbieter die Werbepapiere nämlich unter dem Fernwert erwerben wollen. So der Experte. Manche hätten aber auch andere Absichten und bieten eben deutlich mehr als den aktuellen Marktwert. Na, das ist aktuell ja auch bei den Plug Power Aktien der Fall. Das Problem, diese Angebote seinen in der Vergangenheit oft gar nicht umgesetzt worden, sagt Daniel Bauer. Es kommen also nicht zum Verkauf. Die Anbieter greifen nur auf die Kontaktdaten der Wertpapierinhaber zu, z.B. um die Adresse dann an Dritte zu verkaufen, die dann wiederum mit größtenteils unseriösen Angeboten auf die Privatanleger noch mal zugehen. Und genau da liegt auch die Gefahr. Es geht vermutlich gar nicht darum, Aktien zu kaufen, sondern um Daten, Depotnummern, Adressen, Unterschriften, sensible Information. All das kann später missbraucht werden oder zumindest zur Vorbereitung anderer Bedruchsversuche dienen. Juristen waren vor massiven Risiken. So und daher egal ob Plug Power oder andere Aktien, wer ein solches Schreiben bekommt, sollte es genau prüfen, keine persönlichen Daten weitergeben und im Zweifel direkt mit seiner Bank oder beim Unternehmen direkt nachfragen. Das war alles auf Aktien. Wir freuen uns immer über Feedback. schickt uns eine Manag, also AW oder hinterlasst uns eine Bewertung. Und einige Nachrichten haben uns gestern zur Bitte von Tobias erreicht. Wir erinnern uns, er ist Lehrer in ein Gymnasium und wünschte sich eine Folge darüber, wie man Kinder und Jugendliche spielerisch an die Börse heranführen kann. Ja, an dieses für dieses heranführen hatten auf jeden Fall einige Hörer ein paar Ideen, wie man das machen kann. Von Felix kam z.B. Der Tipp sich doch über Animal Crossing zu nähern. Das ist ein Lebenssimulationsspiel von Nintendo, bei dem es sogenannte Rübenverkäufe gibt. Das ist quasi wie eine kleine Börse, schreibt Felix. Jeden Sonntag kann man darüben kaufen. Sie sind quasi wie Aktien. Der Preis, den man dafür zahlt, ist dann der Einstiegskurs. Ab Montag schwankt der Rübenpreis zweimal täglich. Mal steigt er stark, mal fällt er deutlich. Du musst also beobachten, wann der Kurs am höchsten ist, um die Rüben mit Gewinn zu verkaufen, bevor sie dann am Sonntag wieder verderben und wertlos sind. Wie an der Börse geht es also darum, den richtigen Moment zu finden, billig einkaufen, teuer verkaufen und das ohne gierig zu werden. Es gibt inzwischen sogar Online Dienstleister mit Prognosen, Musteranalysen und Datensätzen für Animal Crossing. Ja, könnten Ansatz sein. Na gut, bin ich mal gespannt, wie das gehen soll, ob man da auch Fundamentale Analyse oder ob es nur um Chartanalysen geht. Auf jeden Fall hatte Patrizia den Tipp, die Schulkinder in die AGs in der Region zu schicken und die Ticker eingeben zu lassen oder die Charts von Unternehmen, die die Kinder und Jugendlichen interessieren. Tja, wenn sie dann im Osten in die Schule gehen, haben sie da wenige Börsennotierte Unternehmen. Na ja, die Kids sehen sofort, ob was gut läuft oder nicht, schreibt Patrizia. Und die Börse kann so einfach sein, wenn man es nicht unnötig verkompliziert, schreibt sie. Und Georg meldt sich auch zu dem Thema. Affinet Börsenspiele sind und jetzt zitiere ich mal Bullshit. Warum? Weil die Parameter das genaue Gegenteil von vernünftiger Anlage sein. Beim Börsenspiel gibt es nur ein Ziel der Beste zu sein. Und die Realität der Geldanlage, die ist aber doch genau entgegengesetzt. Hm. Ja. Bestform gegensätzlich Realität der Geldanlage. Boah, das sind ja alles Schlagwirte, bei denen ich sofort hier an Defna und Schwitz denke. Erzähl mal, Holger, was erwartet uns dann in der neuen Folge? Sehr freuich von dir. Ja, wir haben ja unsere Depots offengelegt oder die die Initiative gestartet vergangene Woche, da ging es von A bis D und jetzt machen wir weiter mit dem allen Aktien und Fonds ab dem Buchstaben E und hoffen, dass wir da irgendwie durchkommen. Und wenn ihr das nicht verpassen wollt und wissen wollt, was wir in unseren Depots haben und wie viele Sparpläne wir haben, dann solltet ihr uns abonnieren, über uns sprechen und uns euren Freunden empfehlen. Wir hören uns morgen wieder ab 5 Uhr bei Welt und überall. wo es Podcast gibt."
    },
    "ruMaTHOhj7g": {
        "name": "Alles auf Aktien",
        "id": "ruMaTHOhj7g",
        "title": "Crash-Alarm vom Big-Short-Orakel & ETFs gegen Deutschland-Abstieg",
        "date": "2025-11-03T04:06:29Z",
        "url": "https://www.youtube.com/watch?v=ruMaTHOhj7g",
        "description": "Börsen-Podcast\n\n\nIn der heutigen Folge sprechen die Finanzjournalisten Anja Ettel und Holger Zschäpitz über Warren Buffets Cash-is-King-Strategie, den Nexperia-Deal und was sonst noch wichtig wird in dieser Woche.\n\n\n\nAußerdem geht es um Berkshire Hathaway, Nvidia, Meta, Oracle, Microsoft, Vanguard FTSE All World (WKN: A2PKXG), Invesco Nasdaq 100 ETF (WKN: 801498), Apple, Microsoft, Tesla, Amazon, Alphabet, Xtrackers Artificial Intelligence & Big Data ETF (WKN: A2N6LC), BIT Global Technology Leaders (WKN: A2N812), Digital Leaders Fund (WKN: A2H7N2) und Amundi MSCI Semiconductors ETF (LYX018). \n\n\n\nWir freuen uns über Feedback an aaa@welt.de (mailto:aaa@welt.de) .\n\n\n\nNoch mehr \"Alles auf Aktien\" findet Ihr bei WELTplus und Apple Podcasts – inklusive aller Artikel der Hosts und AAA-Newsletter. Hier bei WELT. (https://www.welt.de/podcasts/alles-auf-aktien/plus247399208/Boersen-Podcast-AAA-Bonus-Folgen-Jede-Woche-noch-mehr-Antworten-auf-Eure-Boersen-Fragen.html.) \n\n\n\nHier (about:invalid#zCSafez) ](https://open.spotify.com/playlist/6zxjyJpTMunyYCY6F7vHK1?si=8f6cTnkEQnmSrlMU8Vo6uQ)) findest Du die Samstagsfolgen Klassiker-Playlist auf Spotify!\n\n\n\nDisclaimer: Die im Podcast besprochenen Aktien und Fonds stellen keine spezifischen Kauf- oder Anlage-Empfehlungen dar. Die Moderatoren und der Verlag haften nicht für etwaige Verluste, die aufgrund der Umsetzung der Gedanken oder Ideen entstehen.\n\n\n\nHörtipps: Für alle, die noch mehr wissen wollen: Holger Zschäpitz können Sie jede Woche im Finanz- und Wirtschaftspodcast \"Deffner&Zschäpitz\" hören. \n\n\n\n+++ Werbung +++\n\n\n\nDu möchtest mehr über unsere Werbepartner erfahren? Hier findest du alle Infos & Rabatte! (https://linktr.ee/alles_auf_aktien) \n\n\n\nImpressum: https://www.welt.de/services/article7893735/Impressum.html\nDatenschutz: https://www.welt.de/services/article157550705/Datenschutzerklaerung-WELT-DIGITAL.html",
	"processed_on": "2025-11-06 13:15:30.805116",
        "transcript": "Das sind die Finanzthemen des Tages. Wir sprechen über Warren Buffets Cash ist Kingstrategie, den Experia Deal und was sonst noch wichtig wird in dieser Woche. Im Thema des Tages analysieren wir, was von der Warnung eines Crash Propheten zu halten ist und der Tal ID schildern wir euch sechs Wege, mit denen ihr euren Wohlstand sichert, selbst wenn Deutschland absteigt. Das ist alles auf Aktien, der tägliche Börsenshot. Es begrüßen euch Anja Etel und Holger Chapel aus der Welt Wirtschaftsredaktion. Die im Podcast besprochenen Aktien und Fonds stellen keine spezifischen Kauf oder Anlageempfehlungen da. Die Moderatorin und der Verlag haften nicht für etweige Verluste, die aufgrund der Umsetzung der Gedanken oder Ideen entstehen. Blick auf die Märkte. Heute ist Montag, der 3. November und wir wünschen euch einen glücklichen Start in den Tag. Und die gute Nachricht gleich vorweg, der November ist historisch einer der besten Börsenmonate für Aktien. Also nicht mit November Rain. Seit 1927 ist der S&P 500 im November in 59% der Fälle gestiegen und hat im Durchschnitt um 1% zugelegt und eine entsprechende Analyse hat die Bank of America kürzlich veröffentlicht. Und beim DAX übrigens liegt der durchschnittliche Zuwachs mit 1,7 % sogar noch höher. Und beim NASAG 100 beträgt das durchschnittliche November Plus seit 1985 2,5%. Und heute dürfen die Börsen gemäß diesem saisonalen Drehbuch schon mal im Plus starten. Zumindest deuten die Futures darauf hin. Schon der Oktober, der hat sich ja am Freitag ganz ordentlich verabschiedet. Der S&P 500 hat im Oktober 2,3 % zugelegt. Der nächste G 100 immerhin 4,8% der DAX, das war nicht so geil plus 0,3 % und für den N 100 war es der 7bte Monat in Folge im Plus und am Wochenende wurde natürlich nach diesen dicken Pluszahlen beim Nasach viel über die Teag Rally geschrieben und diskutiert und dazu auch gleich mehr im Thema des Tages. Aber auch Waren Buffetsb sorgte für Diskussion. Er hat nämlich im abgelaufenen Quartal Aktien noch mal im Volumen von mehr als 6 Milliarden Dollar verkauft. Wahnsinn. Und damit ist der Cashberg weitergewachsen. Berksh sitzt jetzt auf unglaublichen 382 Milliarden Dollar Cash und das sind fast 40% der gesamten Marktkapitalisierung. Und Buffett, tja, der macht nichts. Keine Rückkäufe, keine großen Übernahmen und sogar Aktienverkäufe. Ja, vielleicht hat er ja auf seinen eigenen Bubbleindikator geschaut. Alle US-Aktien sind inzwischen 71,7 Billionen Dollar wert und das entspricht 245% der amerikanischen Wirtschaftsleistung. Wow. Buffet hatte ja einst eine Marke von bis zu 100% als vernünftige Bewertung bezeichnet, aber na ja, also vielleicht sollte man Buffets Anlagepolitik auch nicht als Menetikel werten. Vielleicht will er ja einfach auch nur seinem Nachfolger jetzt nicht vorgreifen. Und ansonsten fielen die Geschäftszahlen von BSH ganz ordentlich aus. Die Finanzholding hat im dritten Quartalte 13,5% operativen Gewinn gemacht. Das sind 33% mehr als im Vorjahr und auch der Umsatz, der lag mit knapp 95 Milliarden Dollar über den Erwartungen und der Gewinnsprung kam hauptsächlich aus dem Versicherungsgeschäft. Da ist der Underwriting Gewinn um über 200% gestiegen und das, weil es in diesem Quartal kaum große Sturmschäden oder Katastrophen gab, war also eher Glück als Strategie und seine Bahnbeteiligung, die hat sich stabil gehalten, das Energiegeschäft ist leicht zurückgegangen und das Industrie- und Einzelhandelsegment, das hat um gut 8 % zugelegt insgesamt also ja, würde ich sagen, solide, aber ein bisschen langweilig. Ja, aber vielleicht ja gerade deswegen eine gute Diversifizierung. Berkshire ist momentan das Anti Unternehmen. Null Tech Hype, maximale Langeweile, aber dafür eben auch Stabilität. Ein Risiko bleibt natürlich der Management wechselt zu Gregel, wenn Buffet zum Jahresende geht. Und positiv dürfte der Wochenstart für die Autobranche verlaufen, denn offensichtlich wird China erlauben, spezielle Autohalbleiter zu exportieren und die ja keine Autos mehr laufen. Konkret geht's um die niedliche Firma Nextperia, die zum chinesischen Wingtech Konzern gehört und die durfte wochenlang keine Halbleiter exportieren und das hat die Produktion weltweit gebremst. Sogar Honda musste in Nordamerika die Bänder stoppen und auch deutsche Firmen hatten Kurzarbeit angekündigt. Ja, der Grund war mal wieder Geopolitik. Die Niederländer hatten ja Nixperia unter staatliche Kontrolle gestellt, um ihre Technologie zu schützen und Peking hat prompt reagiert mit einem Exportstopp, aber jetzt gab es eben die Wände mit dem Treffen von Trump und Ski und China hebt die Blockade für Next Chips teilweise auf und laut den US-Dokumenten sollen die Zitat kritischen Autochips wieder aus China in alle Welt fließen. Und was anderes kritisches äh ist am Wochenende ist der Preis leicht gestiegenlich der Ölpreis. Das liegt daran, dass ich die OPEC darauf geeinigt hat nach einer weiteren kleinen Erhöhung im kommenden Monat die Förderquoten im ersten Quartal 2026 konstant zu halten, um keine Ölschwärme zu riskieren. Zuletzt waren die Preise etwas gestiegen. Grund waren Meldung, dass die Chinesen ihre Ölreserven auffüllen und auch die Amerikaner haben ähnliches angedeutet. Ja, und Gold ist wieder unter 4000$ proz gefallen, weil China angekündigt hat, eine seit langem bestehende Steuervergünstigung zu beenden. Und zwar soll es Einzelhändler nicht mehr gestattet werden, beim Verkauf von Gold, das sie an der Shanghai Gold Exchange gekauft haben, die Mehrwertsteuer zu verrechnen. Und ich werde jetzt mal die Termine machen zu ist den ersten Teil, weil die Woche ist wieder richtig voll. Kommen wir zu den Magroterminen. Da gibt's zum einen die Arbeitsmarktzahlen aus Amerika, aber noch nie offiziellen, weil ist immer noch Shutdown, also die von ADP. Dann gibt's die Produktivität fürs dritte Quartal und das Verbrauchervertrauen der Uni Michigan. Aus Deutschland gibt's Auftragseingänge der deutschen Industrie und Industrieproduktion und dann guckt noch Moodies am Freitag das Rating und da wollen wir mal gucken, ob wir das Triple E behalten, aber wahrscheinlich werden wir es behalten. Ja, und auf der Mikroebene gibt jede Menge Unternehmenszahlen aus den USA, unternommen von Techkonzernen wie AMD, Rest Networks oder Data Dog. Dann gibt's Zahlen von Plattformen wie Shopify, Spotify und Uber und Robin Hood. Außerdem gibt es Zahlen von McDonald's und Airbnb und dann gibt's noch die Zahlen von 15 Konzernen aus dem DAXuntern von Reimetall, BMW und Vonovia. Außerdem legen Zahlen vor Novordisk und Westers. Und heute kommt gleich Parand hier nachbörslich und da hat denn Eis und Wettbusch noch am gestrigen Sonntag kurz vor den Zahlen das Kursziel angehoben von 200 auf 230. In Europa gibt's Zahlen von Ryan Air und Beyontech. Dann in Amerika noch von Himson Raptor Therapeutics und Realty Income und Realty ist ganz spannend, das ist nämlich so ein Monthly Dividend Company, die schütten monatlich Cash Dividenden an die Aktionäre aus, die eben aus diesen stabilen Mieteinnahmen generiert werden. Das Thema des Tages. Olga, ich weiß ja, du bist kein Sineast, aber vielleicht hast du den Film Wargames mit Matthew Broderick und Sheedy in den Hauptrollen damals ja doch gesehen. Nee, da muss ich wirklich leider mal wieder passen. Gut, nicht ganz unerwartet, aber der ist eigentlich ganz spannend, deswegen ist das schade. Ist also zugegeben aus heutiger Sicht etwas altmodisch erzählt, aber das Thema ist sehr cool. Es geht unter anderem um Hacking, Cybersicherheit und eine frühe Andeutung von KI, nämlich in Form des militärischen Supercomputers Warper. Und äh dieser Film, das macht es so besonders, ist aus dem Jahr 1983 und damals gab es noch nicht mal frei verfügbares Internet. Ja, warum ich das jetzt alles hier erwähne, ausgerechnet Crash Prophet und Star Investor Michael Burry hat jetzt am Wochenende auf X ein berühmtes Zitat aus genau diesem Film gepostet, nämlich Sometimes We see bubbles sometimes the only winning move is not to play. Also sinngemäß manchmal sieht man eine Blase kommen und manchmal ist der einzige Gewinnzug gar nicht mitzuspielen und das ist die Anspielung an den Film. Aber natürlich will Burry jetzt an die Börsen anspielen, was da gerade an den Börsen abgeht. Die Techiganten, also Apple, Amazon, Alphabet, Meta, Microsoft, Nvidia und Tesla, die berühmten Magnificent 7, die treiben ja gerade den gesamten Markt an und der Nteack hat die längste Gewinnserie seit 2018 hingelegt. Der S&P 500, der klettert von Rekord zu Rekord, aber unter der Oberfläche, da sieht's schon deutlich schmuddeliger aus. Ja, eben. Die Indiz, die stehen mittlerweile auf ziemlich wackligen Beinen. Ein paar wenige Aktien treiben alles voran und wenn nur eine von denen kippt, sagen wir mal Nvidia oder Microsoft, dann könnte das so die Befürchtung schlimmstenfalls zum Showstopper für alle werden. Und genau das macht Berry Sorgen. Er sagt, diese KI Euphorie hat etwas Irrationales, weil sie wird nicht mehr aus Gewinnen finanziert, sondern und jetzt kommt's aus Schulden. Genau. Also die KI Rally ist ja nun schon mehrfach tot gesagt worden, ohne dass die Befürchtung bisher eingetreten werden. Aber das jetzt ausgerechnet Barry, der hat unverblümt warnt. Das macht ein natürlich schon stutzig. Barry hat damals die große Finanzkrise kommen sehen, als ja alle anderen noch mit Party machen beschäftigt waren und Lemon eine ganz normale Wall Street Adresse war. Nur dass Berry diesmal eben nicht vor Häusern oder Hypotheken war, sondern vor der künstlichen Intelligenz bzw. Also davor, dass der Boden dieser Rally zunehmend rissig wird und der Grund dafür, der liegt ganz schnöde in den Finanzen. Früher konnten Amazon, Microsoft oder Meda ihre KI Investition ja locker aus dem Cashflow zahlen, aber zumindest bei Meda sieht jetzt anders aus, weil das immer teurer wird. Morgen Stanley hat mal durchgerechnet, die Techgiganten brauchen in den nächsten 3 Jahren 1,5 Billionen Dollar zusätiges Kapital und das kommt jetzt eben nicht mehr aus dem laufenden Geschäft, sondern eben Kredite Anleih oder sogenannte Special Purpose Vehicles, also Zweckgesellschaften, die das ausgelagert wird. Ja, diese SPV, die bauen dann im Auftrag der Konzerne gigantische Rechenzentren, z.B. Mers Projekt Hyperion in Lusiana 30 Milliarden Dollar teuer und finanziert über ein extrem merkwürdiges Konstrukt, weil offiziell hat Meta die Schulden nämlich gar nicht, weil diese nicht in der Bilanz stehen und die Rating Agenturen zählen sie daher auch nicht zu den Verbindlichkeiten. stattdessen übernimmt eine Projektgesellschaft und Medder die mieten dann das Ding nur und also die Schulden sind dann nur gemietet und das ganze nennt sich Off Balance Sheet Finanzierung und klingt verdächtig nach den Tricks, die wir vor der großen Finanzkrise 2007 schon mal gesehen haben. Damals hießen die Collaterized Deppt obligations, heute Digital Infrastructure securitizations. Ja, klingt schick, ist aber im Kern das gleiche wie damals. Risiken werden verpackt, weitergereicht und in Fonds gepackt, damit es eben in der Bilanz hübsch aussieht. Das Problem daran ist, diese Schulden, die sind zwar nicht da, aber irgendwie eben doch. Und es gibt dafür mittlerweile sogar einen Begriff, nämlich Quantum Dead. Und Medda plant übrigens laut FT und Bloomberg bereits weitere 25 Milliarden Dollar an Anleihen und verrückterweise hat die Börsenaufsicht SEC demnach kürzlich einen Prospekt ohne Betragsangabe erhalten. Also Schulden, die gleichzeitig existieren und nicht existieren, da können man von Schrödingers Kredit in Anspielung an Schrödingers Katze sprechen. Aber echt ist völlig verrückt und gefährlich, denn wenn diese Rechenzentren sich nicht schnell genug, na ja, rechnen, dann sitzt jemand plötzlich auf einer gigantischen Rechnung und ja, guckt in die Röhre und das könnte dann eben nicht nur die Techkonzerne treffen, sondern auch die gesamte US-Wirtschaft. Harvard Ökonom Jason Forman hat errechnet, 92% des amerikanischen Wachstums im ersten Halbjahr kamen allein aus IT und KI Investition und ohne KI wäre das BIP ja praktisch nicht mehr gewachsen. Ja, das würde andersrum bedeuten, wenn der KI Boom kippt, dann kippt gleich die halbe US-Wirtschaft. Und noch mehr erinnert an die damalige DCOM Blase die schwieröße der Erwartung. Morgen Stanley schätzt die Gesamtkosten der KI Infrastruktur bis 2028 auf 2,9 Billionen Dollar und Goldmann Sachs spricht sogar vom größten Investitionszyklus der Menschheitsgeschichte. Ja, das alles, weil alle natürlich an die große Verheißung glauben, dass KI alles revolutioniert von der Medizin bis zur Steuererklärung, aber bisher sind das eben vor allem große Erwartungen und in Realität, das zeigen Studien wie die vom MIT, zahlen sich bisher 95% der KI Projekte in Unternehmen gar nicht aus und trotzdem läuft die Geldmaschine weiter und weiter und dabei haben auch die Techlords längst in den Chor der Mane eingestimmt. Bill Gates z.B. warnt davor, dass viele Kapital verbrennen werden. Jeff Bos warn für überzogen Erwartung. Selbst dem Oldman von Open AI sagte: \"KI wird überschätzt, aber wir sind auf der Gewinnersseite.\" Ja, natürlich. Sagt sich leicht, wenn man selbst Milliarden einsammelt. Ja, und die Summen, die sind wirklich atemberauben und dar lauert möglicherweise gar nicht mal das größte Risiko dort in den Summen und in den ganzen Insichtgeschäften, die es da gibt, sondern vielleicht eher bei Energie, denn die Rechenzentren fressen Strom wie kleine Städte. Irland und Singapur wurden neue Projekte schon verboten, weil das Netz überlastet ist. Ja, und dagegen haben viele in Deutschland das Problem noch gar nicht so richtig erkannt. Wir reden hier über Gaskraftwerke, während in den USA schon Mini Atomreaktoren für Rechenzentren geplant werden. Genau. Da bauen Sie lieber kleine Reaktoren als zu warten, bis Windräder genehmigt sind und das ist vielleicht auch der größte Unterschied. Dort wird gemacht, hier wird diskutiert, aber am Ende bleibt vor allem Burrys Warnung hängen. Vielleicht ist die K Revolution real, aber ihre Finanzierung, die wird zum Risiko. Aber natürlich muss es nicht so kommen. Michael Burry hat 2007 die bedrohliche Lage früh erkannt, aber in späteren Jahren da lag er mit seinen Warnungen meistens daneben. Auch jetzt vertritt er damit eher eine Außenseiter Meinung. Die Experten von Wettbusch, gut, die sind auch die ausgesprochenen Bullen. Die haben in der ausführlichen Analyse gerade aufgeschrieben, warum sie weiterhin an den Bullenmarkt glauben mit BigTech als Lokomotive. Vor allem für KI getriebene Aktien wie Nia und Met sind die optimistisch und sehen in beiden weiteren Outperform mit Kurszielen von 210$ im Fall von Nvidia und 920$ bei Meda. Ja, und insgesamt dürfen die Investition der großen Hyperscaler im kommenden Jahr um weiteren 29% auf rund 518 Milliarden Dollar steigen. Schwerpunkt bleibt die KI Infrastruktur, also Rechenzentren, Modelle, Energieversorgung und ab 2027 sollen sich diese Ausgaben dann in höheren Cashflows endlich niederschlagen. Und die zunehmende Verschuldung unter anderem von Oracle und MA, die wird zwar kritisch gesehen, sie steht aber für die Analysten nicht im Fokus. Und zur Börsenlage insgesamt, da sagen die Wetbush Analysten, dass der Markt im Risk on Modus bleibt, ohne überkauft zu sein. Und das wiederum spreche für eine gesunde Rally Basis. Fazit. Manchmal ist der einzige Gewinnzug nicht mitzuspielen, aber oft genug kann man nur dann auf der Gewinnerseite stehen, wenn man mitspielt. Die TripleA Idee des Tages. Heute müssen wir über eine ziemlich unbequeme Wahrheit reden. Deutschland fällt wirtschaftlich zurück. Sichtbar wird das bei der Wirtschaftsleistung pro Kopf. Umgerechnet 43 000$ werden wir in diesem Jahr wirtschaften. Die Amerikaner knapp 69 000$. Und damit erwirtschaften die Amerikaner rund 1,6 mal so viel wie wir. 2009 lag das Verhältnis noch bei 1,4 und bis 20 soll sich die Wohlstandschere auf den Faktor 1,7 ausweiten und was die Zahlen zeigen, unser Land verliert an Dynamik, die Wirtschaft stagniert, die Bürokratie lähmt uns und bei Zukunftstechnologien wie KI oder Chips werden wir gnadenlos abgehängt. Aber jetzt muss niemand gleich das Land verlassen. Wenn Deutschland wirtschaftlich abrutscht, dann müssen wir unseren eigenen Wohlstand selbst in die Hand nehmen. Und das geht keine Überraschung für Triple A Hörer. amsten über den Kapitalmarkt. Ja, ihr müsst einfach dort investieren, wo das Wachstum stattfindet und wir wollen euch in der Triple Aid ein paar Anregungen dazu geben. Das ist wichtiger, denn jeder niemand weiß, ob sein eigener Job nicht von der KI disruptiert wird oder ob es nicht immer schwieriger wird, einen guten Einstiegsjob zu finden. In den USA sind die Job Openings seit dem Start von Chat GPT im November 2022 von über 10 Millionen auf 7,2 Millionen gefallen. und wir präsentieren euch sechs Wege, wie ihr das machen könnt. Also auch dann zu Wohlstand kommt, sollte Deutschland weiter absteigen oder euer Job vielleicht ja so ein bisschen kippelig dastehen. Und der einfachste Weg, na, das ist so ein ja, würde ich sagen, den 0815 Weg, ein breiter Welt ETF wie der Vanguard Futzi Ort. Den gibt's hier zulande seit 2019 und wir haben einfach mal angenommen Sparplan, ein etwas größeren Sparplan und wer seit eben dem Jahr 2019 jeden Monat 500 € investiert hat, der hat aus 38 000 ganze 58 000 € jetzt schon gemacht. Also im Schnitt immerhin 13% Rendite pro Jahr und damit sichert ihr euch den globalen Wohlstandsgewinn, egal ob er in Amerika, Asien oder vielleicht doch Europa entsteht. Und die Gewichte zeigen auch, wo die Musik spielt. KI, Robotik, Energie und Digitalisierung. All das findet vor allem in den USA und Asien statt. 61% Gewicht haben US-Firmen und rund 15% asiatische Unternehmen. Und wer mutiger ist und auch keine Angst vor den hochbewählten US-Aktien hat, setzt auf den Invesco Nastech 100 ETF. Und den Invesco IQQ, so heißt der im Jargon, gibt es hier zulande seit 2003. Und wer seither 500 € monatlich da eingezahlt hat, der hat heute 1,3 Millionen Euro und zwar aus 134 000 € Einzahlung. Und es entsprichter durchschnittlichen Rendite von 17% pro Jahr. Klar, die Schwankung sind enorm und die Bewertung, die sprechen auch dafür, dass es nicht ewig mit diesen Renditen so weitergeht, aber dafür hat man eben mit dem NASAC 100 auch die großen Innovationsführer der Welt im Depot, Microsoft, Nvidia, Apple, wen auch immer. Ja, und für ausgemachte KI Fans gibt's den Xtrackers Artificial Intelligence und Big Data ETF. Seit 2019 hat er über 20% Rendite pro Jahr gemacht. Aus 40500 € Einzahlung wurden mehr als 80.000 € und ja, das ist der direkte Zugang zum KI Trend für all diejenigen, die glauben, dass das erst der Anfang ist. Und wer lieber Profis ranlässt, der schaut auf FS unserer samstagsgäste. Etwa den Bit Global Technology Leaders von Jan Beckers oder den Digital Leaders Fund von Bary Irmark. Und wer seit dem Start 2019 Beckers monatlich 500 € anvertraute, hat heute 131 000 €. Macht eine durchschnittliche Rendite von 33,4%. Beim Digital Leaders da betrug die durchschnittliche jährliche Rite immerhin 16%, aber zuletzt waren es deutlich mehr. Mit diesen Fonds müsst ihr aber gute Nerven haben. Der Bit Global Technology Leaders hat zwischenzeitlich 68% verloren. Das ist echt nichts für zart beseitete und der Digital Leaders Fund war etwas stabiler. Nur 47% maximaler Verlust, dafür aber eben auch weniger Rendite. Und für alle, die ausschließlich in die Schaufeln des KI Goldrausch investieren wollen, bietet sich der Amundi MSCI Semikontakte ETF an. Seit 2008 hat er jetzt 17,4% pro Jahr gemacht. In den letzten 5 Jahren betrug die durchschnittliche jährliche Redelite sogar 33%. Ja, aber Achtung, wenn die großen Techkonzerne irgendwann merken, dass sie zu viel in Rechenzentren investiert haben, dann kommt da auch mal ein Einbruch und Halbleiter mögen einem säkulären Aufwärtstrend sein. Die Branche, die bleibt aber trotzdem zyklisch. Vielleicht noch mal ein kleines Fazit, während der Futzi Orwelt so ein klassisches Basisinvestment ist und das vielleicht im entferntesten auch noch für den Invest Nas 100 gilt, sind die anderen Produkte wirklich nur für risikofreudige Naturen und das führt uns zum letzten Punkt der Psychologie. In dieser schnell wandelnden Welt muss man gewisse Risiken eingehen, um wirklich Rendite zu bekommen. Wer sicher anlegen will, der bekommt weniger Rendite als die Inflation. Dann wird euer Geld schleichend aufgefressen. Also wer langfristig Wohlstand will, der muss sich von der Angst verabschieden und anfangen systematisch zu investieren. Zusammengefasst, Deutschland mag wirtschaftlich zurückfallen, aber euer Wohlstand muss das nicht. Das war alles auf Aktien. Wir freuen uns immer über Feedback. schicken uns eine A, also A will die oder hinterlass uns eine Bewertung. Und wie immer gab es auch Reaktion zur Samstagsfolge Haiko fand z.B. sehr interessant die These von den kleinen Kernkraftwerken für die KI in Deutschland, dass sie ziemlich unrealistisch ist. Es gäbe schließlich bald keine Experten mehr, die sie betreiben könnten und die Atommüllfrage sei ebenfalls ungeklärt und auch Roman fand die Folge sehr gelungen. Ja, und spannend fand ich aber auch die Mail von Tobias, der ist Lehrer an einem Gymnasium und wünscht sich mal eine Folge darüber, wie man Kinder und Jugendliche spielerisch an die Börse heranführen kann. Also früher hieß das ja mal Börsenspiel und wurde von den Sparkassen betrieben. Gibt's auch meines Wissens immer noch. Und als wir das damals gespielt haben, hat ein Klassenkamerad von mir ausgerechnet mit einem virtuellen Investment in Sachsenmilch den Sieg davon getragen. Hat mich ehrlich gesagt sehr geärgert damals, dass ich nicht auf die Idee gekommen bin. Also sportliche Grüße gehen raus an Jens an dieser Stelle. Meinst du der hört das Jens? Aber wenn das hört bestimmt, wenn er sich damals schon für Aktien interessiert und erster Börsengang in der ostdeutschen Aktie war ja wirklich sagsm ich nicht gut ausgegangen bis zum Skandal 93 94 war das in eine Vorzeigestory, aber dann war es leider vorbei. Dann leider nicht mehr. Hast du eigentlich auch ein Börsenspiel mitgemacht? Ne, ich bin ja in Leipzig zur Schule gegangen und später dann mein Abitur habe ich ja habe ich ja in der Gesamtschule in Bonb Pützchen gemacht und da muss man sagen, da gab's ja noch nicht mal den reinischen Kapitalismus als wurde da sehr gut gelitten geschweige Börse. Das ist da nichts in der Gesamtschule, ich bitte dich. Okay, aber Börse und zwar ganz viel Börse gibt's weiterhin hier. Deshalb abonniert uns, sprecht über uns und empfehlt uns euren Freunden. Füren uns morgen wieder ab 5 Uhr bei Welt und überall Gust Podcast gibt. เฮ"
    },
    "aqLkhb0u6SQ": {
        "name": "Alles auf Aktien",
        "id": "aqLkhb0u6SQ",
        "title": "Next Level KI – Baki Irmak kürt die Gewinner der neuen Ordnung",
        "date": "2025-11-01T04:19:05Z",
        "url": "https://www.youtube.com/watch?v=aqLkhb0u6SQ",
        "description": "Börsen-Podcast\n\n\nIn dieser Samstagsfolge von „Alles auf Aktien“ geht es um die alles beherrschenden Technologie-Giganten, die jetzt abermals sagenhafte Zahlen abgeliefert haben. Wohin soll es noch gehen, mit Meta, Alphabet, Amazon & Co.? Antwort auf diese und viele andere Fragen liefert einer unserer liebsten Tech-Investoren. Er erklärt das Cloud-Phänomen, liefert einen Google-Deepdive und sagt, warum die einsame Nvidia-Rallye endgültig vorüber ist. \n\n\n\nAber unser Gast geht noch weiter: Er spricht über die Lidl-Cloud, das Potenzial von Nokia, die Rückkehr von Solar und schwärmt von der Neocloud-Perle Nebius. Ein Gespräch mit Baki Irmak.\n\n\n\nWir freuen uns über Feedback an aaa@welt.de (mailto:aaa@welt.de) .\n\n\n\nNoch mehr \"Alles auf Aktien\" findet Ihr bei WELTplus und Apple Podcasts – inklusive aller Artikel der Hosts und AAA-Newsletter. Hier bei WELT. (https://www.welt.de/podcasts/alles-auf-aktien/plus247399208/Boersen-Podcast-AAA-Bonus-Folgen-Jede-Woche-noch-mehr-Antworten-auf-Eure-Boersen-Fragen.html.) \n\n\n\nHier (about:invalid#zCSafez) ](https://open.spotify.com/playlist/6zxjyJpTMunyYCY6F7vHK1?si=8f6cTnkEQnmSrlMU8Vo6uQ)) findest Du die Samstagsfolgen Klassiker-Playlist auf Spotify!\n\n\n\nDisclaimer: Die im Podcast besprochenen Aktien und Fonds stellen keine spezifischen Kauf- oder Anlage-Empfehlungen dar. Die Moderatoren und der Verlag haften nicht für etwaige Verluste, die aufgrund der Umsetzung der Gedanken oder Ideen entstehen.\n\n\n\nHörtipps: Für alle, die noch mehr wissen wollen: Holger Zschäpitz können Sie jede Woche im Finanz- und Wirtschaftspodcast \"Deffner&Zschäpitz\" hören. \n\n\n\n+++ Werbung +++\n\n\n\nDu möchtest mehr über unsere Werbepartner erfahren? Hier findest du alle Infos & Rabatte! (https://linktr.ee/alles_auf_aktien) \n\n\n\nImpressum: https://www.welt.de/services/article7893735/Impressum.html\nDatenschutz: https://www.welt.de/services/article157550705/Datenschutzerklaerung-WELT-DIGITAL.html",
	"processed_on": "2025-11-06 13:15:30.805116",
        "transcript": "Das sind die Finanzthemen des Tages. Wir reden heute über die, denen scheinbar alles gelingt. Es geht um die alles beherrschenden Technologiegiganten, die jetzt abermals sagenhafte Zahlen abgeliefert haben. Erstaunliche Gewinne und unglaubliche Investitionen. Wohin soll es nach gehen mit Meda, Alphabet, Amazon und Co. Antwort auf diese und viele andere Fragen liefert einer unserer liebsten Tech Investoren. Er erklärt das Cloud Phänomen, liefert ein Google Deep Dive und sagt, warum die einsame Nvidia Rally endgültig Geschichte ist. Aber unser Gast geht noch weiter. Er spricht über die Lidl Cloud, das Potenzial von Nokia, die Rückkehr von Solar und Schwärmt von der Neoud Perle Nebius. Ein Gespräch mit Bary Irmack. Alles auf Aktien. Der tägliche Börsenshot. Es begrüßen euch Jpits und Nando Sommerfeld aus der Weltwirtschaftsredaktion. Die im Podcast besprochenen Aktien und Fonds stellen keine spezifischen Kauf oder Anlageempfehlungen da. Die Moderatorin und der Verlag haft nicht für etweige Verluste, die aufgrund der Umsetzung der Gedanken oder Ideen entstehen. Heute ist Samstag, der 1. November und ja, auf die Frage, ob die letzte Woche im Oktober jetzt den Bullen oder den Bären gehörte, da könnte man da muss man eigentlich antworten. Kommt drauf an, weil wenn ich jetzt beispielsweise in mein Depot, also in meine Depots, also früher liefen diese Depots einigermaßen parallel, lieber Holer, jetzt ist es irgendwie nicht mehr so das eine Depot, da sind so Werte wie ja, was ist da drin? Da sind so so Porsche und Adidas und Oldomy McDonald's und und und Coca-Cola. Das war diese Woche mal satt im Minus und denkst du so schwache Woche, aber das andere Depot, ich nenn es jetzt mal mein KI Depot mit all den Tech Champions, das war irgendwie fett fett fett im im Plus und genauso ist es eben tatsächlich auch, wenn wir auf die Indizes gucken äh im Techsektor halt aufgrund dieses, ihr habt ausführlich drüber gesprochen, die ganzen Zahlen großer Boom im Bereich äh KI Rechenzentren, da herrschen beherrschen die Bullen alles Nestdeck 100 fast zwei % im Plus S&P 500 haben wir auch viele viele Tagwerte drin auch die Big Tags natürlich immer noch 0,7% im Plus dann mal den breiten Markt anschauen und da müssen wir gar nicht unbedingt auf den DAX gucken, da ist nämlich schon der S&P 500 equalight mit fast 2% im Minus und auch unser DAX, der hat ja auch im Minus geschlossen diese Woche. Mhm. Ja, da sieht man, wie unterschiedlich sein kann und je nachdem, was Menschen haben. Hatten sie eine gute Börsenwoche oder eine schlechte Börsenwoche. Und äh ich gehörte auch eher zu denen, die eine gute Börsenwoche haben und habe ich schon mit dem mit dem Def noch heute im Klotzglas drüber gefetzt. Da ging es darum, ob es jetzt Bullen oder eine Bärenwache ist, habe ich gesagt, der kommt drauf an, was du im Depot hast. Ja, so der DAX, der hat ein Minus, das war eine Bärenwoche. So, also für alle Leute, die den Dax für das Maß der Dinge achten, war es eine Bärenwoche. Und für alle, die vielleicht ihr Depot etwas ähm ja im KI Sektor mit Klumpenrisiko ausgestattet haben, für die war es eine Bullenwoche. Ja, da ist halt auch die Frage, wenn wir über die über die KI Platse reden, die dann vielleicht irgendwann platzt, äh äh ist das denn überhaupt für den breiten Markt überhaupt ein Problem, ne? Also, weil ja, doch, dafür ist natürlich für den breiten Marken Problem, weil du ja den S&P 500 hast du ja auch 0,7% im Plus und da würde ich vermuten von den 500 Werten waren diese Woche vielleicht für diese 0,7% Plus waren bestimmt 380 oder 390 im Minus und der Rest ist im Plus und dann können die wenigen natürlich auch den ganzen Index runter zerren und dann ist halt die Frage, ob du, wenn du meinst, du hast eine KI Blase, die Platz, dann müsstest du wahrscheinlich eher mit einem Equal Weight Index durchs Leben laufen. Und wenn du das nicht meinst oder dich nicht festlegen willst, dann kannst du so lassen, wie es ist. Absolut. Das ist ja, also der Punkt ist halt, dass die die gucken auf den DAX ist wirklich würde ich behaupten, nicht besonders relevant mehr, weil sein wir ehrlich, natürlich haben wir alle die KI und die Techgiganten bei uns in den Depots und aufgrund der Kurssteigerung sind die natürlich inzwischen auch alle relativ hoch gewichtet. Also der Blick auf NAST und S&P 500 ist, würde ich behaupten, heutzutage relevanter als Du meinst die Deutsche Börse, die kann ja Pakett schließen, weil da ja eigentlich nur noch auf die Daxkurve geguckt wird. Ich weiß es nicht. Wir gehen mit der These mal aufs Eigenkapitalforum, lieber das ist ja weit gute Idee. Genau, dann haben wir die deutsche Börse wieder da kannst du gleich sagen. Weiß ihr was? Ihr seid sowas von antiquiert. Ich meine übrigens, by the way, eure Aktie ist auch dieses Jahr Schrott. Komm, lass den ganzen Laden zumachen und das das kostet doch nur primen wir da auch wieder auf den SM den deutschen vielleicht kommen wir auch wieder auf den deutschen Small Cap Geschmack. Weiß auch nicht. Mal sehen. Wir werden auf jeden Fall sehen, wenn es die gute Tonis Schokolade nicht mehr gibt, dann wissen wir, die Zeiten sind rauer geworden. So, das würde ich sagen, das ist unser ist der Lakmustest, wie gut es geht. Wobei beim Eigenkapitalforum sicher so viele angemeldet haben sollen, wie noch nie und auch viele große. Insofern sollte das eigentlich für die Tonis Schokolade reichen. Aber wir gucken mal. Die mit Salz und Karamell. Das wä es schon. Das wä schon schön. Ja. Ja, das ist schon, das ist schon okay. Das stimmt. Die gibt's da immer so. Ähm, was war die Woche noch los? Also, wir hatten da klar die großen die großen Techwerte und da muss man einfach mal, ich sag mal, zwei Zahlen, um mal zu kapieren, was da los war. Also, wenn man einfach mal die gesamten Cappex Ausgaben, also die Kapitalausgaben der großen vier, also Microsoft, Meda, Amazon und Alphabet plus Oracle noch zusammenziehe, die sind ja jetzt auch mittlerweile mit in dem in dem Kreis der großen, dann sind es dies Jahr fast 400 Milliarden, also 396 und es sind noch mal durch diese Earning Season noch mal 30 Milliarden in diesem Jahr dazuekommen. Also alleine, dass sie jetzt das letzte Quartal geliefert haben und jetzt noch das für das vierte vorausgestellt haben, haben wir allein noch mal dadurch 30 Milliarden mehr und im kommenden Jahr sollen sogar 580 Milliarden sein und das sind 150 Milliarden mehr als bislang erwartet und da war vorher eine Rate von ungefähr 18 19 % wird auch unser Gast noch mal sagen und es ist jetzt 46%. Ja. Ja, das ist wirklich we und das muss und allein die 150 Milliarden, die wir jetzt mehr haben, die kommen ja irgendwem zugute und das haben die Leute glaube ich noch nicht so ganz verstanden und deswegen werden wir auch mit heute reden. Genau, deswegen gehen wirüber mit dem Gast und der erzählt uns auch, wo es hingeht ein bisschen. Was konnte man diese Woche noch sehen, wo es hingegangen ist, weil ist der Socks, also der Halbleiterindex ist kräftig gestiegen und äh was wo was auch gelaufen ist, also der Sock 3,6% und was auch super gelaufen ist, sind ist der Is Global Clean Energy 4,5%. Aber hättest du, hättest du es gewusst, hättest du es gewusst, weil wenn wir ehrlich sind, w unser Gast Buy Irmark, der spricht ja darüber und also ich dachte so, ah ja, schau an und natürlich hast du jetzt schlau wie du bist den den Global Clean Energy hier mal rausgeholt und die die Solarwerte tatsächlich wollen wir auch noch nicht zu viel vorwegreifen, aber das ist tatsächlich eine sehr interessante Beobachtung, die er auch gemacht hat und die er analysiert. Also, aber was mir nur aufgefallen ist, dass jetzt die Wasserstoffwerte so gestiegen sind, das jetzt in den letzten Tag, also selbst eine Black Power, gut, Black Power war jetzt diese Woche im Minus, aber davor die Wochen Fett im Plus und Bloom Energy, die ja diese Energieversorgung, diese dezentrale machen mit ähm diesem Wasserstoff, die sind auch diese Woche einer der Mega Gewinner, 20% im Plus und da fiel mir das auf, aber ich habe jetzt nicht und was mir auch aufgefallen ist, Nordex war noch einer der Gewinner, wenn man den Hardxicht angeguckt, also die größten deutschen Werte und aber ich habe jetzt nicht gedacht, dass was weiß ich nicht Jinko Solar da noch mit oder Trina Solar oder Canadian Solar diese Woche Canadian Solar 38,4%. Und warum das so ist? Ja, da denkt ja jemand, na ja, das sind die 150 Milliarden, die irgendjemand kriegt und vielleicht kriegt ein paar paar Pinunzen davon Kanaden Solar. Ich weiß es nicht. Vielleicht haben die irgendwie ein Abkommen mit irgendeinem Solar wieder gemacht. Und dann waren wir nach unserer nach unserer Fernsehsendung heute kam noch so ein Argentinier zu uns und sagte, es gibt selbst Open AI würde jetzt auch in Argentinien ähm investieren und hat uns noch die Aktie genannt, die angeblich da die Energieversorgung für machen soll und die zeigte mir so und die die Akt natürlich schon 10 % plus. Ich weiß nicht mehr, wie sie hieß. Ich müsste mal, ich muss irgendwie es kam in Argentin zu euch. Wie was wie kann man sich das denn vorstellen? Wir haben Argentin Nein, der im Newsroom bei Welt Fernsehen da gibt gab's ein Argentiner, der sah uns und dach so ja, guck mal. Und dann kam er da an und sagte ja, habt ihr was über Argentinien gemacht? Und hat es erzählt. Ich müsste mal gucken, ich finde die Aktie vielleicht noch in meinem ich habe danach geguckt, ich konnte sie leider bei dem einen Broker, wo ich Geld hatte, konnte ich sie nicht handeln. Das stimmt ging nicht und bei dem anderen, wo ich sie handeln konnte, hatte ich kein Geld. Da das war mlich. Sonst hätte ich natürlich gleich gemacht. Ich weiß auch nicht mer wie sie hieß. Du weißt nicht mal wer wie sie hieß. Aber hättest auf jeden Fall, wenn du die im Moment das Geld gehabt hättest, hättest du natürlich Argentinien und war jetzt kein fanatischer M Fan, aber er hat einfach gesagt, ja, er findet es gut, dass da das Land mal aufgeräumt wird und hat die Geschichte erzählt und ich fand die Geschichte war einfach gut. So, aber jetzt machen wir lieber mal hier mit Gewinnern Verlierer weiter. Deine Lieblingsrubrik lieber Sommerfällt, bevor wir jetzt hier unsürlich über argentinische Energiewerte irgendwie auslassen. Den DAX kommen wir zu dem DAX. Wir haben es gesagt, der DAX ist - 1,16%. Keine Bullenwoche im DAX. Deutsche Bank ganz weit vorne, die haben gute Zahlen gebracht. Sehr, sehr gute Zahlen mit fast 7%. RWE 5% plus kommen wir auch. Da habe ich übrigens Da habe ich übrigens jetzt auch ein Sparplan gestartet. Wirklich? Ich hab noch noch an weiteren, weil ich dachte RWE, das fand ich, das fand ich wirklich, da wollte ich schon immer, aber haben wir immer jede Woche haben wir immer auf RWE geguckt, warum läuft die nicht, warum läuft die nicht? Jetzt ist die drei Wochen lang gelaufen und da geht bei mir das Fomo los. Das kennst ja und ich meine, die hießen doch früher Witw und Weisenpapiere. Das wird selbst, wenn das meine Frau mitbekommt, dass ich noch einen Sparplan gemacht habe, dann werde ich ihr sagen, dass es unter Witwen und Weisenaspekten gemacht. Natürlich, das ist jetzt der Sparplan, der hat jetzt eine besondere Relevanz und damit eine Existenzberechtigung, ist ja klar. Was haben wir hier noch in meiner Lieblingskategorie? Mercedes-Benz. Die Zahlen waren schlecht, aber sie waren besser als erwartet. Aber vor allen Dingen der Blick nach vorne war ein bisschen besser. Aktienrückkaufprogramm auch dabei. Unterm Strich ist die Aktie deshalb in dieser Woche deutlich im Plus. Wen haben wir denn im Minus hier? Ja, kannst Siemens Energy sagen, das war auch eine der bestimmt KI Aktien, also alles was KI ist ein bisschen und Airbus hatte gute Zahlen kommen. Du bist doch ein Airbus Fan, dass du das nicht mal runterbringst. Ja, mein Gott, ich kann doch jetzt hier nicht jeden einzelnen Wert nennen. Ich komme kurz noch zu den Verlierern Adidas. Miese Zahlen, das Amerika Geschäft äh viel viel schlechter als man gedacht hatte. Ähm und ich fand's faszinierend. Die haben ja vorläufige Zahlen gehabt und haben es wohl so verpackt, dass keiner kapiert hat, was da los war. Also das das muss man hinkriegen. Und dann kommen die endgültigen Zahlen und auf einmal fällt die Aktie 12 %. Aber das sagt man doch seinen Kindern schon. Am Ende kommt's doch immer raus und dann ist es doch alles noch viel schlimmer. Immer raus. Ja. Ja. So da kommt's immer raus. So ist es. Kommt immer raus. Die Wahrheit kommt, die Wahrheit kommt kommt ans Licht. Sim ist noch deutlich im minus. Ich weiß nicht, gab Zeit auch auch ne gab's Gewinnwarnung. Oh, nicht schön, nicht schön, nicht schön, nicht schön. Und Zalando äh auch mit 8%. Weiß gar nicht, da gibt's keine Zahlen. 8% Deutsche kommen minus ähm VOVIA minus, das gibt's nächste Woche Zahlen und ähm ja, SAP finde ich krass. - 3,3% in der Woche, wo es um KI geht. Also anscheinend zählt dir jetzt niemand zu KI. Nee, das das SAP Momentum, das ist wieder verschwunden, ne? Ah, ich gucke gerade mal, was die so die letzten Wochen und Monate gemacht haben. Die sind damit verbunden, dass der Daxon ein Underperformer ist im zweiten Halbjahr. Nee, SAP tatsächlich in diesem Jahr überhaupt gar nicht. Kaum kaum kaum nennenswert im Plus. Ja. Ja. Gut, komm mal. Du darfst jetzt Ich hab die Aktie gefunden. Ich habe die Aktie gefunden. In meinem in meinem in meinem einen Broker hat ist sie noch ist sie noch da. Sie heißt Central Puerto. Ach so, ja, das das das weiß ich doch. Die kennst du doch. Na klar. Das ist doch diese argentinische. Ja, du weißt schon. Ja, genau. Also ist ein ist es muss ein Projektierer sein für KI Rechenzentren oder ist ein Projektierer, der auch das macht und jetzt angeblich für das Open AI dazus. Es ist aber nur von dem Argentinier von Weltfernsehen. Das habe ich jetzt nicht nachrecherchiert. Aber du bist soweit, dass du dass du investierst. Nein, aber wenn jemand eine gute Idee hat, dann kann man auch mal kurzfristig dem verfallen. Zumal er vorher noch er hatte noch aus als aus als als Glaubwürdigkeit hatte er noch mir seine Aktien gezeigt, die in Argentinien erworben hatte und das waren zufällig die, die ich ja, weil ich in Argentinien Geschichte diese Woche gemacht habe, auch mir angeguckt hatte und das klang glaubwürdig und dann dachte ich, dann ist vielleicht das auch glaubwürdig. Kommen wir zum S&P500, der ist ja 0,7% gestiegen. Gibt's da jetzt Western Digital, auch eine schöne KI- Aktie, werden wir auch noch mit dem Gast zu bereden. 16,1% im Plus. First Solargut 10,6 im Plus Caterpillar mit ihren alten Gasturbinen eine KI-Aktie geworden. Auf ihrer alten Tage 10,4 Baumaschinen zum KI Aktie. Das finde ich schon gut. und Seagate, klar. Ähm auch eine von diesen wunderbaren Festplatten Speicherdingern 9,3 im Plus und im Minus Feesurf habe ich sogar bin ich sogar eigent habe ich ganz kleinen Teil mal gekauft, weil ich nicht viel Geld damals hatte bei meinem Broker noch. habe ich glaub 50 € mal gekauft, weil die ja ein Stablecoin rausbringen wollten. Ähm ja, bisher ist das nicht so gut, hat es nicht so gut funktioniert. Ihr seht, wer manchmal im äh mit so einfachen Ideen ohne große Du Diligence ans Werk geht, der hat auch mal sowas dabei. Ach, tatsächlich war eine Warnung. Ja, tatsächlich, aber we ja, wenn man dann wäre es ein bisschen mehr gewesen, aber wenn man wie ein Venture Capital List anlegt, weißt du doch, kannst du doch neun Aktien versägen und mit der einen musst du es rausholen und derzeit das du kennst doch die Ja, ja, die Theorie kannte ich wusste nicht, dass sie bis dass sie auch auf deinem Depot angewendet wird, aber ja, okay, gut. 1000% Plus kann mehrere mit etwas größerem Minus aushalten. So. ähm Chipottle noch -23,6 und das ist eine spannende Aktie, weil da wird so ein bisschen dieses dieses amerikanische Phänomen, da sprechen ja viele von der Konjunktur, das soll heißen, dass bestimmte Bevölkerungsgruppen für die gibt's geht's nach oben und für die Bevölkerungsgruppen, die eher weniger betucht sind, für die jetzt geht's nach unten. Also die Konjunktur ist halt zwei geteilt, wie so ein K halt und das konnte man da sehr schön sehen. Erweise hat Chipottle halt die Kundengruppen, die mit dem K nach unten gehen, nämlich gerade so junge Leute, 15 bis 35 bzw. Leute, die weniger Einkommen haben. Und dabei habe ich gelernt, weißt du was weniger Einkommen in Amerika mittlerweile heißt? Na, sag unter 100.000 gilst du da als geringen Verdiener. Und wenn du das siehst, dann weißt du, wie weit Deutschland mittlerweile zurückgeblieben oder abgehängt worden ist. Das ist so ein bisschen wie wenn wir in die Türkei irgendwie fahren, denken wir auch irgendwie so ist es, wenn die Amerikaner irgendwann zu uns kommen, weil wir einfach, wenn du das pro Kopf BIP dir anguckst, ist Amerika weit uns ilt und wenn das weiter so geht, ist hast du bald wirklich einen riesen Unterschied. Jetzt kannst duich sagen, gut Amerika ungleich verteilt ist nicht so wie Deutschland, da haben wir es gleicher verteilt. Deswegen fühlt sich das schöner an bei uns trotzdem ist der Wert ja, aber du siehst trotzdem welche krassen Unterschiede es gibt. Das führt natürlich dann dazu, dass du eben schon mit unter 100.000 als Geringverdiener bist und die Leute gehen halt nicht mehr so häufig essen außer häusig und eben nicht mehr so zu Chipottel. Gleichzeitig sind die Avocado teorer geworden und schon zack ja hast du halt ja das ist mir tatsächlich auch dass dieser Bip Kopfwert krass äh sich aus auseinandergegangen ist. Ja. Ja, da sieht dieses dieses ganze Wachstums und Wohlstandsstand, dass das nicht nur gerede ist, dass es nicht nur Gerede ist, sondern dass es Realität ist. Man muss es verstehen. Es ist natürlich sagt nichts über die Verteilung aus. Ja, weiß ich, ist okay. Aber es ist wirklich so, dass es w wenn Leute irgendwie sagen sehr gerne, ja, von Wirtschaft verstehe ich nichts, ach hör doch auf, muss du nicht immer so, weiß ich nicht, bei uns zu Hause gibt's das geflügelte Wort, mach doch nicht den Poschard oder Ulfe nicht rum. Und das Ulf Porsch ist ja ist ja derjenige, der mit seinem Podcast sehr dezidiert auf die Probleme, die wirtschaftlichen Probleme unseres Landes spricht und da auch Mama mal überzieht, ja, zugegeben, aber aber merkst halt, wir müssen da mal wirklich da Bewusstsein für schaffen, dass wir gerade wirklich verarmen. Und dass man das am Arbeitsmarkt nicht sieht, liegt nur daran, dass halt einfach ähm a der Staat ganz viele Stellen geschaffen hat und b w einfach ein demografisches Problem haben und aus dem Arbeitsprozess jedes Jahr irgendwie eine halbe Million Leute rauskommen, die nicht nachwachsen und dadurch die Arbeitslosigkeit nicht so auffällt. Und deswegen muss man hier wirklich mal für sowas sorgen. So. Ja. Ja, und Verarmen heißt ja nicht, dass wir gleich alle in den Sozialhilfestatus rutschen, sondern Verarmen heißt schlichtweg auch, dass unser Wohlstand schwindet und dass er das ist sozusagen, dass die dass das dass das sinkt. Ja, und wir werden ärmer. So und das ist einfach der Punkt und äh das hat auch nichts mit Schwarzmalerei zu tun. Das ist halt einfach die Realität, sagt jemand, der ja gerne zu sich auch ausstrahlt und ähm der MB, aber ihr seid die unglücklichsten, sei es laut laut dem Glücksatlas. Ich weiß nicht, wie er das hinbekommen hat. Der Mecklenburger ist der Unglückste in Deutschland. Das können wir noch mal in anderen Folge musst du irgendwann noch mal erklären, wie man mit Meer, mit Tourismus und eigentlich wirtschaftlich mit Deundalisierung hat man habt ihr ja nicht so richtig viel zu tun. Wie man das hinbekommen kann ich nicht erklären. Ich ich bin war auch sehr überrascht über diese äh über diese Umfrageergebnisse. Also ich kenne quasi nur glückliche Mecklenburger. Also fast. Du bist wahrscheinlich nicht befragt worden, wahrschein oder? Also, ich bin nicht befragt worden. Nee, nee, aber ich äh wer weiß, wer den Glücksatlas ist. Vielleicht haben sie da irgendwie mit der Repräsentativität das nicht ganz so hinbekommen. Vielleicht sind auch die Leute aus Vorpommern, weil sie das vermischt haben. Meelenburg und Vorpommern, ne? Also vielleicht ist das wäre immer die natürlich. So ein Kreifswalter ist unglücklicher. Vorpommen sind sie unglücklicher. Doch. Warum? Die haben doch aber ich meine in Kreiswald hast du sogar mal so ein AKW gehabt. Da bist du ein bisschen verstrahlt. Ist doch auch schön. Ach Gott jetzt so weiter. Gut, dann nein, wir müssen noch kurz n 100 gucken plus 2, da gab's klar Alphabet, die Zahlen waren positiv Amazon Comeback von AWS auch positiv + 9% Qualcom, die jetzt einen eigenen KI Chip angekündigt haben. Wir wollen da auch mitmachen und nicht nur diese Billowo Handy Chips machen. Das war auch positiv und gut Marvel ist auch mit im ganzen Chip Zulieferkram mit dabei und für minus Strategy 7%. Die haben Zahlen vorgelegt, obwohl es ja eigentlich na ja, was heißt Zahlen vorgelegt? Die sagen immer wie viele Bitcoins sie haben und welchen Einstandspreis und sie haben den Einstandspreis 74 000 finde ich jetzt. Also, wenn der Bitcoin nicht unter 74 000 fällt, kann die Blase, die da ist, dass sie ganz viel Schulden aufgenommen haben, um da Bitcoin zu kaufen, kann da eigentlich schiefgehen. Das stimmt. Das stimmt. Also können wir mal gucken, wenn wie das Risiko da ist und insofern ist es bewältigbar. So, jetzt können wir eigentlich gut einzige große Minuswert ist Medforms -1. Da konnte Mark Sagerberg, der hat gesagt, ja, wir investieren mal und machen mal das optimistische Szenario, dafür investieren wir und wenn es dann nicht so kommt, das optimistische, dann wachsen wir langsam rein. Und das fanden Börsianer offensichtlich nicht ganz so überzeugend, das Investitionskonzept. Das stimmt. W die anderen wer die anderen haben ja gesagt, wir haben genug Nachfrage, aber aber Mark Sackerberg sagte, nee, wir wir machen mal fürs positive Szenario, was ich auch verstehen kann, denn stell dir vor, du bist kurz davor, dass die AGI bei dir anklopft und dann sagst du leider Kapazitäten weg und dann bist du nicht derjenige, der die Superintelligenz rausfindet. Das wäre ärgerlich. Das wäre ärgerlich. Das stimmt. Reden wir jetzt auch drüber mit unserem Gast. Baky Irmack ist zu Gast das dritte Mal. Damit ist der Stammgast. Genau. Damit ist der Stammgast. Genau. Und äh Manag erfolgreich. Wir haben öfter ihn schon genannt in einem Artenzug mit äh beispielsweise Jan Beckers einen sehr erfolgreichen Technologiefond. Ist nicht ganz so erfolgreich. Da muss man fairerweise sagen, Jan Beckers, ich habe noch mal die die haben ja beide ungefähr ähnlich gestartet 2019. Mhm. Und da ist Jan Beckers noch vorne. Ja, was ich interessant Sparplan, ich hab zwei Sparpl durchger. Wenn du mit 500 € da investiert hättest, ja, wärst du mit dem ähm von Breakers ein bisschen reicher geworden, aber Brak trotzdem hat halt ein bisschen anderen Ansatz, nicht ganz so hot, wie das äh Jan Beckers macht und wahrscheinlich hat auch nicht so eine hohe Umschlagquote, aber ist trotzdem sehr spannender ähm Tech Investor und kann uns klug erklären ähm wie es alles geht und genau das ist ja das, worauf es ankommt in diesen wilden Tagen und Zeiten und da ist es natürlich gut, dass wir so ein breites das Portfolio an Technologieexperten haben, die immer sehr spontan bereit sind hier mit uns zu reden für euch. Äh das alles hat Emerging Markets Techfond. Das ist auch ganz spannend, weil das könnte ja möglicherweise noch ein Feld sein, wo noch Nachhaltpolizei besteht. Das stimmt. Ich würde sagen, wir fangen an. Herzlich willkommen, Bucky. Ja, hallo zusammen. Ja, schön, dass du wieder da bist. Du bist jetzt zum dritten Mal da und wer zum dritten Mal da ist, der ist Stammgast. Ja, Glückwunsch. Stammast bei Alles auf Aktien. Super. Wie fühlt sich das an? Das ist die erste Frage, die man dir gern mal stellt. Ja. Wow. Wahnsinn. Ja, natürlich eine große Ehre jetzt in diesem Club zu sein. Ja. Ja. Der Stammgäste. Ja, wunderbar. Jetzt jetzt jetzt wollen die Leute natürlich wissen, wer ist hier aufgenommen worden in den Club der Stammgäste, der sich so toll fühlt und das als als große Ehre wahrnimmt und deswegen auch für dich deine eine Minute Elevator kurz sagen, wer du bist, was ich ausmacht. Deine Minute läuft jetzt. Ja, hallo Bakmack. Ich habe eine kleine Investmentboutik, die sich da nennt P4 Capital und wir haben zwei Fonds, die in Unternehmen investieren, von denen wir glauben, dass sie die ganz großen Gewinner der dieser neuen Zeit der Digitalisierung und AI. Äh der eine vorn nennt sich The Dig Leaders Fund, der andere nennt sich Merchant Markets. Digital Leaders macht wie gesagt das gleiche, nur bezogen auf die Emergent Markets. Und seit ein paar Monaten beraten wir tatsächlich auch einen weiteren vor. Das ist ein Infrastruktur vor. Ich glaube aber, das ist weniger Thema heute, aber vielleicht am Rande mal ansprechen. Ähm ja und davor, also vor der Gründung ä ich viele viele Jahre bei der Deutschen Bank tätig und da zuletzt äh Head of Digital Business für deutsche Asset and Wealth Management. So, super, jetzt hat er uns sogar noch ein paar Sekunden hast du uns geschenkt und natürlich die erste ganz große Frage am Ende dieser Woche mit all den Zahlen von den Magnificent Seven, das waren ja fünf, die Zahlen vorgelegt haben. Haben wir jetzt eine Bubble oder haben wir keine Bubble? Also, was das Thema AI betrifft, glaube ich nicht, dass wir in einer Bubble sind. Ähm, ich glaube, die Zahlen haben das einfach äh belegt. Ähm, und es wurde ein diese Entwicklung an der Börse wurde meines durch die Zahlen jetzt der Woche fundamental noch mal unterfüttert. Also haben wir haben wir haben wir keine Babbel jetzt, du hast Zahlen angesprochen. Wir haben uns einfach mal die Mühe gemacht, weil wir es ja auch für diese Woche alles auf Aktien mal angeguckt haben, was diese Ausgaben, diese berühmten Capbacks, diese Investition in neue Rechenzentren, in Rechenkapazität und so weiter. Und das waren ja wirklich Monsterzahlen, nicht nur, dass sie für dieses Jahr noch mal die Zahlen angehoben haben für die Ausgaben, sondern fürs kommende Jahr wurde auch noch mal alles angehoben. Und äh mal ganz ehrlich, wird das alles gebraucht oder kann es irgendwann sein, dass dann vielleicht die Leute, die jetzt gesagt haben, na, ich habe mir schon mal Rechenkapazität gesichert, dass sie dann vielleicht vorher pleite gehen, bevor sie überhaupt diese Rechenkapazität abrufen oder oder ist das jetzt ein Ausweis davon, dass was geschaffen wird, auch die Nachfrage dann dafür kommt? Ja, ich denke, die Aussagen ähm von den CEOs oder CFOs ähm der großen Hyperscaler, die waren sehr eindeutig. Also, ich meine, erstens wird es gebraucht. Ähm, all diese Unternehmen haben aktuell deutlich mehr Nachfrage als Angebot. Die Rechenkapazität aktuell reicht bei all diesen Unternehmen nicht aus. Sie könnten mehr Umsatz generieren und sogar mehr Gewinne. Das war eigentlich relativ klar von allen so formuliert. Und einige haben auch gesagt, dass ihre Kapazität äh engpäse, dass die jetzt einige Quartale weiterhalten und deswegen müssen sie eigentlich massiv investieren und selbst die eigenen Investitionen reichen eigentlich nicht aus. Deswegen müssen Sie weitere äh Kapazitäten bei anderen buchen, um eigentlich mit dieser Nachfrage mitzukommen. Also du siehst nicht das Risiko, dass wir so eine Überkapazitätsgeschichte haben wie in den Anfang der 2000er, als die Lucens und Alcatels diese Glasfaserkabel überall gelegt haben und das ist ja dann immer Dark Fiber und da war kein einziger keine einzigen Bits und Bites Flossen dadurch noch die waren einfach gelegt und die brauchte irgendwie erstmal keiner, bevor dann irgendwann die Kapazität erst später kam. Das Problem wie es damals war, das gibt's definitiv nicht, ne? Ich meine, da gibt es unzählige unterschiedliche Meinungen, aber ich glaube, lassen uns einfach diejenigen fragen, die jetzt nicht die ganze Zeit kommentieren, sondern die EI Geschichte selbst schreiben. Das eben genau diese Macher, dieser Unternehmen und all diese haben sich diese Woche ähm sehr, sehr eindeutig geäußert. Ich kann vielleicht das eine oder andere Zitat gerne mal vorlesen, weil die habe ich heute mal äh zusammengestellt und ich fand das eigentlich relativ interessant, was da was da ähm dazu gesagt wurde. Ja. Mit wem willst du anfangen? Von den von den ich glaub fang alphabetisch an. Alphabetisch? Nein, ich fand das krasseste war Andy Jessie. der war ja so optimistisch und das fand ich ja das hat mich jetzt am meisten umut, aber vielleicht hast du ein anderen Würdenträger, mit dem du hier dein deine Zitat fag ich ähm ich fand die eigentlich alle ähm äh also sehr sehr äh motiviert und äh und ähner Aussage meines achtens relativ klar und äh und eindeutig. Also fangen wir mal mit Ich habe ein paar Zitate einfach mal zusammengestellt. Ja. Also hinsicht der der Frage aktuelle Rechenkapazität versus Nachfrage, ne? Sagt Susan Lee von Meta, we certainly that we wish we had more capacity today we do oder Mark Zuckerberg to keep on seeing this pattern where we build some amount of infrastructure to what we think is an aggressive assumption and then we keep on having more demand and be able to use more compute. Ja. oder hier Emy Wood CFO von Microsoft dem forure services far exceeded our existing capacity ja oder Sundai as we mentioned one privacy earnings we have been working hard to increase capacity improv the pace of server deployment and data center construction we still expect to remain in a tight demand supply environment in Q4 and 2026 also ich Es ist relativ klar, dass die aktuelle Kapazität schlicht und einfach nicht ausreicht. All diese Unternehmen könnten mehr Umsatz und mehr Gewinn äh machen, wenn ihre Rechenpower, Rechenleistung noch größer wäre. Vielleicht kannst du noch mal ein vielleicht gehen wir noch mal einen Schritt wieder zurück und sagen und und du erklärst uns allen noch mal, warum wir haben oft schon drüber gesprochen, Computer und so weiter, aber warum brauchen wir so massiv und wir reden ja wirklich über diese Summen pro Jahr, also wir reden immer Investitionen pro Jahr. Warum brauchen wir so massiv viel Rechenkapazität bzw. warum glauben das alle, dass wir das glauben? Und wer fragt das und wer fragt das nach? Ja, ich würde auch interessieren sind einfach die ganzen AI Companies, die alle für die AGI das machen und dann vielleicht möglicherweise schaffen es aber gar nicht alle bis zur AGI und dann bricht's doch weg. Erklär es uns. Na ja, auf der einen Seite ist es so, dass die Unternehmen wie eine Meta diese AI Modelle selber für ihre eigenen Angebote und zwar Kernangebote nutzen. Ja, also wenn dir z.B. eine ein Content oder eine Werbung empfohlen wird, die du siehst, dann äh ist dann kommt im Prinzip diese kommt das aus der Recommendation Engine und das wird eigentlich befüttert mit ähm den AI Algorithmen, den Modellen. So, es wird einfach ausgerechnet äh oder kalkuliert, was könnte welche Inhalt könnte dich am meisten interessieren, wo könnte dein Engagement am meisten gesteigert werden und und welche Werbung könnte dich eigentlich am besten ansprechen und all das führt dir zu einem massiven Return on investment. Das heißt, man sieht es direkt eigentlich in den in den Umsätzen und in den Gewinnen. Das heißt, die Kernlösungen von äh Meta oder auch von Alphabet, das gleiche gilt auch für YouTube, ne? Ähm und auch Search. Ähm all das ähm äh wird befeuert von AI und man nutzt dafür von AI. Und dann gibt es natürlich unzählige Kunden, die genau das nutzen, ob es jetzt eine Roblox ist, ob es jetzt eine Netflix ist, ob es jetzt ja all die anderen Social Media Plattformen oder Softwareunternehmen sind, die eben diese Cloud Services von diesen großen Hyperscalern nutzen und die Nachfrage nach diesen Cloud Services ist einfach immens hoch. Und dann haben wir natürlich die ganz großen ähm Large Language Modelle und ähm und wir haben im Prinzip ja ähm wenn man sich die Top Charts jetzt gerade anschaut, was wird denn am meisten heruntergeladen und was wird eigentlich am meisten genutzt? Also in den USA ist irgendwie die die Top 3 Liste ist derzeit Sora, also diese Video das Videoservice von Open AI und dann kommt Gemini, also dieses Large Language Modell von Google und dann haben wir Chat GBT. Ja. Und da wenn wir sich wenn wir uns anschauen eigentlich was in den letzten was dieses Jahr passiert ist, also es war ja ein regelrechter Tsunami. Es war ja eine Welteroberung innerhalb kürzester Zeit durch diese durch diese äh Chat GPTs dieser Welt und ä ersten Halbjahr sind h glaube ich 1,6 Milliarden mal herunter geladen worden und die Nutzung ist halt dramatisch steigend und es ist halt so, jede Abfrage braucht ungefähr zehn mal mehr Rechenleistung als eine Abfrage bei Google. Also eine klassische Searchcha Abfrage. Dafür brauchen wir einfach sehr sehr viel Rechenpower und wir brauchen sehr, sehr viel Energie. Aber jetzt, was ich mich dann gefragt habe, okay, verstanden. Die Leute nutzen mehr diese AI, das äh erhöht die die die Nachfrage nach Rechenkapazität, aber wenn ich mir dann bei Google die normale Search Zahlen angucke, das war der Wachstumstreiber, weil wenn man natürlich von über 50 Milliarden im Quartal noch mal, ich glaub 15% drauf legt, dann ist es ja, wie kann das sein? Wie kann das sein, dass die Leute alle äh die anderen Modelle runterladen und gleichzeitig das klassische Searchgeschäft mit den Werbeeinnahmen trotzdem noch steigt? Sind die Leute alle such wahnsinnig geworden und wollen noch mehr wissen? Sind sie wollen sie klüger werden oder was? W keiner mehr selbst nachdenken. Genau. Na ja, dieses klassische Searchgeschäft wird ja mittlerweile auch befeuert, ne? Von äh von AI. Das heißt, Google bietet ja schon äh eine, also innerhalb dieser Search ähm Antworten integriert ähm eine zusammenfassende AI Lösung und ähm ja, aber damit kann ich doch kein Geld verdienen. Ich verstehe das nicht. Ich dachte immer, das würde so gehen. Ich habe diese wunderbaren blau unterstrichenen Links, da klicke ich drauf und dann wird halt dann bietet jemand auf diesen Platz auf dieser auf dieser Seite und je nachdem wie viel Bieter da sind, wird das dann teurer und wenn ich dann drauf klicke, dann kriegt kriegt kriegt derjenige noch muss der noch mal zahlen und dafür, dass er angezeigt wird, wird auch gezahlt. Wenn ich jetzt aber mir einfach die normale Google Suche angucke, sehe ich nicht mehr die Links, die irgendwo sind. manchmal noch je nachdem, was ich frage, aber in der Regel habe ich einfach eine Zusammenfassung, wo Google aus welchen Quellen auch immer das zusammenfasst, aber ich sehe nicht mehr den Rest und ich frage mich, wie kann denn sein, dass trotzdem noch da diese diese 10 bis 15% Wachstum bei Search sind. Erklär es mir. Wo kommt das her? Haben die jetzt die Werbepreise angehoben, weil einfach noch schwieriger ist, die Leute mit Werbung zu erreichen. Bei Meta hat man es ja gesehen, 14% wurden die Preise angehoben, wo ich dachte, wow. Aber wie geht das? Ich glaube, das entscheidende ist einfach, dass äh jeder, der da wirbt, also jeder, der Google Ads schaltet, ähm einfach ein sehr sehr hohes Return on Marketingspens hat und äh und das ist für die Leute immer noch ein Vertrieb, der sehr sehr gut funktioniert und bei vielen Themen ist halt Search immer noch relevant und die Monetarisierung der anderen Angebote, damit hat Google eigentlich jetzt gerade gestartet und offensichtlich sind die damit relativ äh erfolgreich, aber es gibt ja ein paar Search Themen, die halt nicht von AI direkt äh ähm sofort ähm äh disruptiert werden. Ich meine, das ganze Thema News z.B. ja, alles was sousagen gerade erst passiert ist, da ist halt Search, also Google Search immer noch die dominante Quelle. Ja, aber da wird auch teilweise zusammengefasst und auch nicht mehr die Links ordentlich ausgespielt. Da können wir die Geschichte von erzählen, aber ähm trotzdem finde ich finde ich ja diese diese wahnsinnige Suchnachfrage. Kann man wirklich feststellen, dass die Leute mehr suchen und dass die Leute wirklich ihr Hirn mehr auslage und sagen: \"Och, ich habe jetzt einen persönlichen Assistenten Brief schreiben. Ach, lass mal, ich will jemanden irgendwie das machen. Ach, das mache ich weiß ich aus. Oder ich will noch mal mir eine Nachfrage noch ein noch ein Kumpel an die Seite stellen, der mir sagt, ob die Idee, die ich habe, wirklich so gut ist oder wo wo kommt dieses ganze Suchvolumen her oder sind die Leute einfach nur der Unterhaltung verfliegen, s o bei Sora mal so ein so ein lustiges Video bauen, wo irgendwie ein Schwein ins Wasser springt und irgendwie nach drei dreimal Puzzelbaum schlägt oder wo wo kommt der ganze Kram her? Also, ich meine, wie gesagt, äh Google hat ja eine ganze Menge neue Formate, ob es jetzt Sponsort Result ist äh und andere Themen und offensichtlich ist es so, ich meine, es gibt halt Millionen von Menschen, die machen halt der Vertrieb ist schlicht und einfach Performance Marketing. Ähm und ä und offensichtlich gelingt es Google über diese Formate. Ich habe jetzt keine Details, welche Formate gerade am besten laufen, müsste man sich mal anschauen. ist eine interessante Frage jetzt sozusagen außerhalb von Search, ne, also all diese neuen Formate, aber offensichtlich gelingt es ihnen sehr, sehr gut, dass sie diesen Kunden hervorragende Returns und Marketing Spans präsentieren und genau das ist ja das gleiche wie bei Meta, dass die Return of Marketing Spans der 20 Millionen der Gewerbekunden, die bei denen Werbung schalten oder Performance Marketing machen, dass das einfach sehr sehr gut formulier äh äh äh funktioniert. Text Video und ähm und wir hatten im Prinzip in den Vergangenheit immer wieder gesehen, dass neue Formate erstmal eingeführt wurden. Erstmal wurde die Marktdurchdringung ähm fossiert und anschließend kam die Monetarisierung und Google hat sehr sehr ja früher angefangen. Wir wissen, sie waren eigentlich, was das Thema AI betrifft, ja, allen äh voraus. Äh, die Monatisierung kam jetzt spät, aber sie zeigt sich jetzt und deswegen hat schlicht und einfach auch eine Neue Bewertung von Google stattgefunden. Ich meine vor, ich meine vor wenigen Monaten stand die Aktie noch bei 150, jetzt ist die Fakt fast bei 300. Mhm. Das stimmt. Aber was mich jetzt auch noch irritiert hat, wir haben überall die Werbeeinnahmen sind gestiegen, ob man YouTube anguckt, ob man Suche angibt, ob man Med anguckt und so weiter. Gleichzeitig gibt's ja die, wenn ich bei Open AI was mache, gibt's ja überhaupt keine Werbung bisher. So und jetzt muss doch aber es muss doch irgendwie die Menschen müssen doch mehr also muss doch balkanisiert sein diese ganze Nachfrage und die ganze Nutzung und da kann es ja nicht sein, dass die Werbung trotzdem noch steigt. Ich verstehe. Du musst es mir erklären. Ist das Werbevolumen ziehen die immer mehr an wie so ein Staubsauger und für den Rest bleibt immer weniger übrig im Internet und muss man dann nicht fürchten, dass irgendwann nur noch die Werbung machen und die anderen gar nichts mehr haben oder oder was was passiert da? Mich hätest diese ganzen Zahlen finde ich faszinierend. Ja, wir haben ja schon eine ganze äh ordentliche Subscription revenues bei vielen Unternehmen. Ich meine bei diesen ganzen Streaming Services ja ohnehin, ne? spielt ja Werbung eigentlich noch keine große Rolle. Ähm, ich meine, bei Netflix sieht das jetzt äh schön an, aber es ist eigentlich marginal für das für das eigentliche Geschäft, ne? Also Streaming ist da eigentlich schon weiterhin das Dominante. Wir sehen ja bei so einer so ein Unternehmen wie Snap, dass äh die Runrate für Subscription dramatisch steigt. Also, wir könnten bald eine Runrate von deutlich über eine Milliarde haben, ne? reine Subscription und das wird ist auch das die Leute sind auch bereit dafür zu zahlen, weil sie halt eine ganze interessante AI Services haben und das ganze Modell von ChatGPT und allen anderen Large Language Modellen wie z.B. Anthropic oder Perlexity und Co ist natürlich eher Subscription derzeit. Werbung ist da relativ wenig, aber im Prinzip die nächsten äh Monetarisierungs ähm Themen kommen, aber da ist der aktuelle Ziel ist da wirklich die Welteroberung, ja, und dann erst monetarisieren. Und ich, wenn wir sehen, ich meine, wo Chat GPT äh gerade ähm beim Pricing ist, ich glaube, jeder wäre wahrscheinlich bereit mehr dafür zu zahlen, wenn die die Preise heben würden. Ähm, guter Indikator ist einfach Retention und die Engagement und wenn das hoch ist, können die eigentlich fast jeden Preis, also fast alle Preise durchsetzen, also oder ordentliche Preiserhöhung durchsetzen und dann ist es einfach so, dass online Marketing einfach insgesamt weiterhin steigt, als immer mehr äh Unternehmen sich dafür entscheiden, weil sie schlicht und einfach merken, dass der Impact, dass der Return der ausgegebene Marketinggelder einfach messbar ist und erfolgreich ist. Und insgesamt ist es einfach so, dass es der, dass es den Unternehmen gut geht und die Häh Wirtschaft weiterhin ähm ähm ähm sehr sehr gut. Ja, und äh das spielt sich jetzt in den Zahlen wieder und wir sehen natürlich eine ganz ganz große Konzentration darf man auch nicht vergessen. Und diese Unternehmen, über die wir hier sprechen, die äh da findet halt einfach ein unglaubliche Konzentration statt an Talenten, an Intelligenz, ja, und an äh an an Geld, ja, an Knete. Und ähm deswegen spielen sich das natürlich bei den Zahlen dieser Unternehmen am besten wieder. Ja, Stichwort ist wahrscheinlich wirklich, du hast es eben so gesagt, Weltherrschaft, die können natürlich nur diese, sage ich mal, ja, die wahrscheinlich die Mac oder die Hyper Skiller, wie auch immer wir sie nennen, dann erzielen und die Welt haben sie wahrscheinlich noch nicht ganz erobert, aber dann ist es läuft das ganze Spiel, dies ganze diese ganze ganze Thema doch wirklich auf eine Handvoll oder zwei Hände vollen Dutzend äh Konzerne hinaus oder, weil dieses Wachstum in den nächsten Jahren dach dann nur die eigentlich noch erzielen können oder nicht? Absolut. Ja, ich meine, ich glaube, das ist das, was wir bei der Digitalisierung gesehen haben, wird jetzt noch mal durch AI beschleunigt, also, dass die Welt in neu verteilt wird in Echtzeit und ungerecht oder ungleich, sagen wir so. Ja, ungleich. Und das sehen wir jetzt eigentlich, dass sich das jetzt noch mal massiv beschleunigt. Oh, das klingt wirklich fies. Jetzt das würde ich mich ja fragen als als Medienchaffender, wo wo bleiben wir da so die alte Heide Simonis Frage, wo bin ich? ähm haben wir da ist es wirklich so krass, dass es dass es nur die trifft und als Anleger würde ich mich fragen, okay, dann muss ich einfach die Max 7 Aktien haben. Vielleicht erklärst du erstmal für Anleger die Sache, also muss man dann einfach die Max 7 haben und sagen, okay, die werden die Weltherrschaft machen oder wird dann noch mal jemand kommen und wird irgendwie eine Kartellbehörde wird sagen, ah, vielleicht doch ein bisschen zu mächtig, da müssen wir doch mal was machen. Ähm und die dritte Frage dann, wo bleib ich, ne? Ich meine, wir haben ja derzeit eine US-Regierung, die äh sehr sehr stark von Menschen ähm unterstützt wird, die ja glauben, dass Monopole grundsätzlich ja gut gut sind, ne? Also Stichwort Peter Tel. Ähm und äh und ich glaube diese Tendenz ähm der der also der der Trend Richtung äh extrem mächtigen Unternehmen Monopolen, die die Welt kolonisieren aus den USA heraus, ähm der ist der ist gerade läuft mit voller Wucht. Wir sind hier praktisch in vielen vielen Bereichen eigentlich komplett von US-Unternehmen schon kolonisiert und mittlerweile ja auch unsere Wohnzimmer, ne? Diese, also die Netflix und Disneys dieser Welt haben ja auch schon längst die Wohnzimmer äh erobert und damit natürlich auch ein Stück weit auch die Art und Weise, wie wir die Welt wahrnehmen. Äh darf man nicht vergessen. Und ähm jetzt ist es so ähm dass natürlich äh für Investoren das eine riesengroße Investitionschance bietet und äh die Max 7 waren ja nicht dieses Jahr die Unternehmen, mit denen man die größten Gewinne gemacht hat, sondern die Rally wird breiter. Die Rally wird breiter, weil wenn man diese ganzen Rechenzentren jetzt baut und diese Rechenkapazität baut, müssen ja sind es ja nicht nur GPUs äh von Nvidia oder KI Beschleuniger von AMD, sondern wir haben natürlich die ganzen Netzwerkkomponenten und ähm und diese Netzwerkunternehmen, diese ganzen Ausrüster sind dieses Jahr eigentlich noch besser gelaufen, viel besser gelaufen. Also meinst was wie Erista Networks oder Cisco sogar vielleicht? Oder äh Nokia ist er jetzt auch im Gespräch vielleicht kann man da auch noch witzigerweise genau, wir hatten ja wir hatten ja eine ganze Menge auch bei also du hattest ja diese TMT Bubble ja erwähnt und da gab es ja eine ganze Reihe von Unternehmen diese die die DMT äh Ausbau äh ausgestattet haben. Du erinnerst dich Cisco Ericson Cisco? Ja, das Geschätz hat aber Erikson ja äh ein Stück weit verändert. Äh wir haben aber auch so Unternehmen gehabt wie z.B. Corning in den Weer oder Sienna in den WAdelt oder verdreifacht, ne? Und da ist eine Nokia eigentlich hinterher da ja ist eine Nokia eigentlich nicht ordentlich gelaufen und deswegen war es meines achtens auch eine Frage der Zeit äh weil die haben relativ großen US-Mkt, aber ich denke auch an Unternehmen wie ähm wie diese ganzen ähm Speicherlösungsanbieter natürlich hier sowas wie Seagate oder die haben Zahlen vorgelegt diese Woche auf Wahnsinn oder Western Digital ich werde Wahnsinn diese Festplatten herstellatten herstellies und die Unternehmen Die sind gar kein Oh Mann. Und jetzt sogar Samsung. Wir werden es ist ja wirklich ja ja und Storage dieser Welt und so weiter, die sind dieses Jahr viel viel besser gelaufen und und was natürlich auch sehr sehr gut läuft ist ähm sind natürlich die ganzen ähm Stromanbieter, ne? Ähm weil der Engpass heute ist ja nicht ein GPU. Der Engpass heute ist eigentlich Zugang zu Strom. Und ähm und ähm die Auswirkung haben wir natürlich gesehen bei den ganzen Bitcoin Mindern, weil meiner in ihrer Verzweiflung haben viele Unternehmen gesagt, na ja, dann gehen wir halt dorthin, wo es schon den Zugang zu den Stromnetzen gibt und aber es ist clever, das war Iris Energy. Iron hast du ja auch wahrscheinlich in deinem Portfolio ganz groß. Die haben es ja sehr clever gemacht. Die haben sich günstige Stromverträge langfristig gesichert und sind jetzt die vollen Renner. Das ist ja wirklich faszinierend. Absolut. Ja, wir sehen das bei eine ganze Menge anderen der Bitcoin Minder Course Scientific. Ähm ähm gehört auch dazu. Ich meine im Prinzip machen sie jetzt alle Bitcoin Miner haben gesehen ähm äh, dass das natürlich eine riesen Chance ist. High Performance Comput ist für die eventuell verdienen die deutlich mehr als Bitcoin Mining und ähm ähm und dann natürlich diese ganzen IP IPPs, also diese unabhängigen Stromanbieter wie Constellation Energy und Co, sind auch deutlich besser gelaufen als die als die ähm Mac Unternehmen und dann und was wir jetzt sehen ist, dass diese Rally wirklich so breit wird, dass wirklich die defensivsten Sektoren plötzlich anfangen ordentlich zu laufen, nämlich die Utilities. Also, ihr können das ja in Deutschland auch sehen, ich meine eine RWE und eine Eon, aber oder in jetzt eine Iberola und andere jetzt in Europa, die laufen alle sensationell gut und die sind ja gerade erst dabei. Ich meine, das ist ein sind super defensive Unternehmen und kriegen jetzt noch diese Growth Komponente und bei diesen Unternehmen bei den Utilities ist Capex gleich Kursentwicklung. ist eine sehr ausgeprägte Korrelation, also für Unternehmen, also für für Investoren gibt's eigentlich Riesenchancen. Man muss das nicht über Max 7 alleine spielen. Man kann das sehr breit spielen, das gerade was sich da gerade vollzieht. Gut, jetzt hast du schon hast du Nokia angesprochen, das haben viele sich ja gefragt. Wir haben uns auch diese Woche bei alles auf Aktien gefragt. Da ist jetzt die Aktie ist jetzt schon gelaufen. Können die diese kann da noch was geht da noch was oder willst du sagen, nee, das ist mir jetzt zu teuer, da ist zu viel Fantasie, zu wenig Substanz bist ja dabei oder ähm du hast andere Unternehmen genannt, hast du ein paar Ideen, wo du jetzt dich auf die Suche begibst und und die Nokia Frage wollen wir natürlich auch noch wissen, ob das was ist. Ja, ich denke schon. Also be, wie gesagt, wenn ich die wenn ich Nokia mit den US- Konkurrenten vergleiche, dann hat Nokia eigentlich noch einen großen Weg vor sich. ähm ne, wenn ich jetzt mit einer Corning oder mit einer Sienna jetzt die Nokia vergleiche und ähm und der Ausbau dieser Rechenzentren, der läuft ja gerade erst. Das heißt, in den Unternehmenskennzahlen sieht man das eventuell in den eher in den, ne, in den Bookings, wo die Unternehmen Bookings eben melden. Ähm ähm oder in Order äh äh Auftrags ähm äh in den Aufträgen, die sie die sie jetzt gerade reinbekommen. Aber oft sieht man das ja gar nicht und die Zahlen werden meines jetzt bei vielen dieser Unternehmen jetzt Quartal zu Quartal einfach ähm einfach weiterwachsen. Wir haben im Ladies F seit seit Start eigentlich nie Arista, ne? Also, wenn wenn das GPU das Gehirn eines Rechenzentrums ist, ist so das, was Arista anbietet, die Netzwerkkomponenten so das Rückrate eigentlich der Rechenzentren, würde ich sagen. Und ich glaube bei 70, 80% der äh Highperformance äh äh Computere Rechenzentren ist ähm Arresta Netzwerk äh Komponenten installiert. Wir haben ähm bei ähm bei den ganzen Opto Electronics haben wir z.B. eine Coherent im Depot. Wir haben ähm eine Pure Storage äh seit Start eigentlich im im Depot. Ähm und ähm ja, ich glaube, wir haben ja eben gerade ein paar Unternehmen auch genannt. Ähm also gibt es, denke ich, äh zahlreiche Unternehmen, die man sich genauer anschauen sollte und meines Erachtens gibt's noch sehr, sehr viele Unternehmen, die eigentlich unter ihrem Potenzial bewertet werden. Wo wirst du jetzt auf die Suche die machen? Wirst du auch eine RWE in dein Depot nehmen? Wobei man weiß ja nie, dann kriegen die jetzt diese Gas die Aufträge für die Gaskraftwer kriegen sie die nicht. Was was passiert in Europa? Äh was ist mit den mit den ganzen Windgeschichten, die die investiert haben in Amerika und so weiter? Das sind ja auch viele Fragezeichen bei solchen Sachen mit dabei. Ist ja jetzt nicht nur, dass man sagt, oh, wir brauchen Energie für KI und demnächst wird wahrscheinlich auch gab's schon eine Geschichte bei Bloomberg, dass auch Nvidia mit der Telekom und riesen Netzwerk in Deutschland baut und ach ja, da brauchen wir wahrscheinlich auch ein bisschen was, sonst sind ja auch noch andere Themen mit dabei. Wie guckst denn du dann da darauf beispielsweise bei deutschen Versorgern? Ich denke, die deutschen Versorger sind super attraktiv. Also, erstens, das Bewertungsniveau ist sehr, sehr niedrig, die Dividendenrendite ist sehr, sehr hoch und das entscheidende ist, das sind systemrelevante Energieerzeuger. Ähm, im Prinzip ist ja mehr oder weniger vorgegeben, was sie an ROI verdienen dürfen, aber Capex geht halt dramatisch hoch und Capex bedeutet am Ende des Tages eins zu eins übersetzt, dass sie ähm, dass die Kursentwicklung nach oben gehen sollte bei diesen Unternehmen. Wir sehen ja, die Verzäger gehören dieses Jahr mit zu den besten Performern. Und ähm wir spielen das natürlich über unseren Listed Infrastructure Fund, den wir den wir beraten. Da sind äh ja haben wir sehr sehr viele Versorger in sehr sehr viele Versorger investiert. In da verlasse ich mich auf me auf das Urteil von meinem Kollegen Stefan Hartmann, der diesen Form manag, ne? Und ähm und da gibt's eine ganze Reihe, wie gesagt, Unternehmen auch in in den USA, weil man darf eins nicht vergessen, wir haben in den USA kommen ungefähr in das in das öffentliche Netz, Stromnetz kommen ungefähr jedes Jahr 5 GB Leistung. Ja, und die Nachfrage ist aber aktuell schon bei 20 GWatt und äh das heiß, wir haben einfach ein riesen Engpass und die Frage ist, wie wird dieser Engpass ähm jetzt äh überwunden und ähm und schnell geht es halt eben nicht mit äh Kernkraft äh oder mit den diesen Small Modular Reaktoren. Das ist alles, ja, das dauert alles ein paar Jahre natürlich. Ähm diese ganzen Unternehmen eben Gasturbinen und andere Sachen herstellen, die profitieren. Kater Piller unter anderem auch faszinierende Geschichte, dass Kater Piller plötzlich so KI-Aktie wird mit ihren alten Gasturbinen oder Energy genau und Siemens Energy auf einmal nicht dafür gelobt wird, dass sie irgendwelche Windturbinen herstellt sas einfach auch so in in solchen Sachen dabei sind. Faszinierend, oder? Weil wir haben diesen Engpass und dieser Engpass ist halt eine Wiesen Investitionschance und konservativ kann man das wirklich über die Versorger spielen, ob in Europa oder oder in USA. Und ich was ich auch glaube, was ähm was meines ähm zu Unrecht ähm abgestraft worden ist, ist äh das ganze Thema Sonne und ähm und ich glaube, da gibt's auch eine ganze Reihe von interessanten Unternehmen, die jetzt auch anfangen zu laufen. Ich meine, sieht man sogar SMA Solar steigt wieder, man denkt ja so, wow, also das ist ja faszinierend. Also meinst die ganzen Solarunternehmen, die die könnten auch sich dann davon erholen, dass sie irgendwie Überkapazitäten durch China, dass sie da dass sie da irgendwie gespamt das auf den Markt geworfen worden ist. Kann das passieren? Ja, ne? Es läuft ja schon. Es läuft ja schon. Der Mark. Klar, aber ist es nachhaltig? Absolut. Also, ich meine äh der Earningscall von NF war eigentlich relativ spannend zu diesem Thema. war auch diese Woche. Ja, war auch diese Woche. Und ähm die haben ja gesagt ähm, dass ähm dass ähm sich jetzt folgendes passiert, dass äh nachdem die Textcredits die Textcredits also für für Solarinstallation fallen ja in den USA für den Privatkunden weg und äh aber für die Gewerbekunden äh gelten die weiterhin. Und im Prinzip, wir wissen ja ähm Steuern ist ja gelten als äh so mut aller Innovationen auch in äh in gerade in Kapitalmärkten. Und die Frage ist, was passiert da? Was wie geht der Kapitalmarkt? Wie gehen die Unternehmen eigentlich damit um? Was Unternehmen jetzt machen und auch Tesla ist, die gehen hin und sagen, na ja, wir machen eigentlich aus diesem Endkundengeschäft eigentlich ein gewerbliches Geschäft. Wir gehen hin und bieten den Endkunden, wir investieren ähm und bieten im Prinzip den den Endkunden an die Möglichkeit bei uns die Sachen zu leisen oder zu mieten und nach 5 Jahren können sie das erwerben. Das heißt im Prinzip wird die Tax Credit es jetzt wegfällt. Ja umgewand umgewandelt. Ja. Ja. Und und Unternehmen z.B. die das sehr sehr stark betreiben ist z.B. Sunrun. sind ja richtig abgestraft worden, nachdem die Text Credits weg waren. Das ist ja so ein so ein privat und die aber wo kriegen die die Kohle her, dass ich es vorfinanzieren? Das würde mich dann interessieren. Das kriegen die hin. Da gibt es genug Investoren, die genau das haben, die das super spannend finden. Der Sunron war ja glaube ich im Tief über unter 7, jetzt sind die über 20. Mhm. Und das heißt, also der Markt hat es erkannt, ne? Ähm ein anderes Unternehmen, was äh sowas ähnliches baut ähm macht ist äh das Unternehmen Solar ist. Mhm. Ja, und ähm also Solar ist Energy Infrastructure und auch da sieht man ähm, dass diese Unternehmen jetzt auch anziehen. Ja, und wenn man Fan von Solar ist und Sonne, dann glaube ich, da gibt's sehr sehr interessante Unternehmen auch. Das ist ein super spannendes Thema. Aber muss man überhaupt Fan sein von Solar und Sonne? Am Ende ist es doch wieder das, was du gesagt hast, Energie, Energie, Energie. Also der Energiehunger ist einfach so groß, äh dass ich da die Investoren quasi auf ja, was heiß auf alles stürzen, aber selbst auf Wasserstoff, selbst Wasserstoff, dass dass das einfach, ne, da kommen die Geldgeber, da werden größere Kapazitäten geschaffen, was du gesagt hast, guck dir die Capbacks an, dann weißt du, wo das Wachstum ist. äh ist es mir kommt so vor als fähst fast egal gerade. Nee, es ist genauso. Aber es gibt ja manche, die da sagen, na ja, ich investiere jetzt nicht in diese ganzen ähm äh Klimasünder. Ähm musst du nicht. Du kannst auch du kannst auch an diesem Engpass massiv profitieren ähm bei Cleanch, ne? Und Solid ist halt ein gutes Beispiel. Wie ist denn das mit Wasserstoff? Da gab er Bloom Energy, die haben ja auch gesagt, wir werden das wäre jetzt irgendwie das neue, der der neue Standard, dass sie lokale Energie direkt vor Ort mit Bloom Energy. Hallo, hier sind wir. Das war auch ein Earningscall, der war so optimistisch, da dachte ich auch so, wow. Blom Energy ist auch faszinierend, also wie die dieses Jahr abgegangen sind. Ich glaube 400% dieses, ne? Und liegt halt hauptsächlich daran, dass Blue Energy sich sehr sehr stark fokussiert hat auf äh die Versorgung von Rechenzentren, ne? Und weil der Fokus eben da drauf liegt, ist äh sind die ein einer der großen Gewinner äh mit den Ankündigungen von von vielen vielen Gigawatts an äh an Rechenzenträ an Stromkapazität, mit denen sie jetzt äh Rechenzentren liefern. Wie machen die das denn? Die haben dann die Brennstoffzelle da vor Ort, die stellen dann vor die vor so ein Rechenzentrum dann ihre Brennstoffzellen hin und dann kommt der Wasserstoff da angetackert oder wie funktioniert das? Ich muss das jetzt mal intellektuell hinkriegen. I have no clue. Okay, gut. Ehrlich, weil ich kann mir aber man kann sich nur so vorstellen, weil irgendwas ist ja da mit mit Brennstoffzellen, die bauen so ein Brennstoffzellenkraftwerk da glaube ich hin lokal und da muss ja irgendwie dann da eine Energiequelle her, die dann Wasserstoff heißt und das Schöne oder irgendein anderer Stoff und das Schöne ist, dass die kein CO2, aber das funktioniert doch. Also warum warum sollte das eigentlich alles auf einmal funktionieren? Ich meine gerade bei Energieinfrastruktur, diese ganzen Sachen, da warten wir doch auch hier gerade in Deutschland, Europa seit Ewigkeiten auf Durchbrüche. Äh, warum sollten die denn jetzt auf einmal kommen? Und bei Plug Power habe ich mich jetzt auch gefragt, die hätten doch nie ein Werk am die hätten doch nie so ein Ding, das richtig funktioniert. Auf einmal sagen die ja übrigens wir haben das jetzt auch. Also die Rede, die Frage ist halt äh Buy und das weißt du wahrscheinlich am besten, ist da nicht vielleicht auch ein bisschen zu viel Optimismus drin, dass jetzt auf einmal diese äh diese Modelle, diese neuen Technologien äh äh den die Energie liefern können, die da gebraucht wird und vor allen Dingen so schnell? Ja, das Interessante ist ja, wir haben ja so ein Nexus aus verschiedenen Ereignissen, die alle in diese gleiche Richtung ähm den Strombedarf beeinflussen. Wir haben ja eine Reindustrialisierung von Europa, eine Wiederbewaffnung von Europa, ne? Mhm. und eine ganze Menge von Schwerindustrie, die plötzlich wieder unwog ist. M dass der ganze, wenn ihr wenn ihr im Prinzip den Dragiplan euch anschaut, das ist ja ein Energieinfrastrukturplan. Das Thema ist ja 90% Energieinfrastruktur im Kern, ne? Und wenn die Investitionspläne in Deutschland anschauen, dann geht es auch sehr, sehr stark in diese Richtung. Das heißt, ähm, wir haben außer, also der wir haben ja Deindustrialisierung gesehen. Der Strombedarf in Deutschland, der ist seit der Wiedervereinigung flat, der ist nicht gestiegen, der Gesamtstrombedarf, ne? Und das heißt, wir haben und der und das fängt jetzt an. Das fängt jetzt an. Europa ist im Prinzip hängt vielleicht zi d Jahre hinterher. Aber wo kriegen wir unsere Energie jetzt her? Jetzt wir haben doch alles abgeschaltet. Jetzt haben wir die jetzt haben wir auch noch die Kühltürme gesprengt. Sind wir vorbereitet und und Fusion Energie ist noch ein bisschen hin, glaube ich, obwohl wir da jetzt ja 2,3 Milliarden investieren. Kann es nicht sein, dass wir dann, dass wir dann so richtig ge sind, also irgendwie so ein bisschen, dass wir jetzt da abgehängt werden, weil wir gar nicht die Energie haben und jetzt gut, jetzt können wir sagen, komm lieber RWE, Mann bau uns noch ein paar Gaskraftwerke auf, aber das dauert ja auch, oder hatte ich irgende Denkfehler oder kommen wir dann sag oder kommt kommt dann kommt dann doch aber Blug Power um die Ecke oder oder Tüssen Krupnuzera, die die Elektrolyseure und die retten uns alle und auf einmal haben wir doch hier das Paradies, das ist eine sehr spannende Frage und das ist die entscheidende Frage und die sollte man sich jeden Tag fragen, weil meines Erachtens wird dieses Thema, dieser massive Enk, der da ist, der wird den Wohlstand von Nationen massiv äh Energie ist Wohlstand. Das hat aber jetzt haben die noch nicht kapiert, die Leute. Immer wenn ich weniger Energie verbrauche, habe ich weniger Wohlstand. Das ist eine relativ einfache Sache und hat auch was mit Intelligenz zu tun. Mehr Energie, mehr Intelligenz. Billige Energie hat man billigere Intelligenz, teure Energie, teure Intelligenz. Das ist schön, dass wir da noch mal drüber reden. Haben die meisten nicht gehört, wenn man auch die die Strompreisprognosen von Frau Reiche sich anguckt, die müsste es ja eigentlich wissen. Die haben wir doch nach hinten gedimmen, haben gesagt, na ja, brauchen wir doch nicht so viel, weil wir haben uns überschätzt und so weiter. Denkst du, da ist ein Denkfehler drin? Ich absolut. Ich denke noch mal für die Politik wird es ja auch ein zentrales Thema. Ich glaube, Energiepreise werden Wahlen entscheiden. Das Thema wird auch Wahlen entscheiden, viel stärker als das ganze Thema Migration. Ja, weil äh weil wie gesagt die die der Wohlstand einer Nation ist im Wesentlichen von der Entwicklung der Energiepreise abhängig und ähm und ich glaube, wenn man jetzt also deswegen ist es das zentrale Thema sollte viel intensiver geführt werden und solltet ihr einfach Personen einladen, die zu diesem Thema, also wie Deutschland äh da wieder fit gemacht wird, ähm äh die zu diesem Thema einfach kompetenter sind. Ähm, aber für mich, was alles, was ich beobachte, alle Trends, die ich jetzt sehe, ähm ist es absolut entscheidend. Ich meine, es ist ja kein Zufall, dass jetzt z.B. in China oder in Norwegen Elektroautos sich durchsetzen. Liegt schlicht und einfach auch daran, dass natürlich die Energiepreise a Fraction of that sind, was wir in Deutschland zahlen, ne? Das heißt, also ich meine, ob sich ein Produkt durchsetzt oder nicht durchsetzt, ist ja auch sehr, sehr stark davon abhängig, aber wie gesagt, wir haben ja jetzt noch diesen diesen Luxus, dass diese diese Rechenzentren äh Exzesse und Zunahme äh von Rechten Power durch ähm durch äh AI, dass in Europa gerade erst am Starten ist, aber ähm das, ne? Und wenn das passiert, haben wir das Problem natürlich äh noch mal um ja mehrere Faktoren. Okay, dann haben wir eine andere Stadtbilddiskussion, ob wir dann doch wieder ein paar Kühltürme im Hintergrund sehen in der Stadt und die gibt's ja da in Bayern jetzt zumindest an der einen Stelle nicht mehr. Aber was kann man denn da machen so schnell? Ich meine, du hast ja gesagt, diese diese Motor Reaktors, ob es jetzt OClo oder New Scale sind, die Aktien sind auch gut gelaufen, aber das kriegt man nicht so schnell hin. Und ist da nicht die Gefahr, dass wenn die fertig sind mit ihren Dingern, dass wir dann gar nicht mehr, dass wir vielleicht dann gar nicht mehr brauchen diese Dinger oder oder was wirst du da sehen? Ich glaube, man muss sich einfach ähm dogmafrei ähm noch mal mit allen Energiequellen, die es da gibt, äh auseinandersetzen und zu fragen, was kann eigentlich Deutschland ja ähm in diesem Zusammenhang, wie kann Deutschland eigentlich hier wettbewerbsfähig bleiben, ne? Und ähm bleiben ist gut, werden würde ich nennen, aber gut wahrscheinlich, ja, ne? Und äh meines achtens kommt man an äh an diesen ganzen Themen von äh äh Kernenergie gar nicht vorbei. Okay? Und es ist jetzt geht ja weiß es geht ja auch nicht nur darum, ob sich das jetzt rent, wie stark sich das rentiert, ob sich das rentiert und so weiter, sondern es geht ja im Zweifel auch darum, inwiefern können wir hier die Basisvorsorge, die elementare Vorsorge ja selbst gewährleisten im im Falle eines ähm ja einer eines externen Schocks oder wir können ja keine massiven Abhängigkeiten hier selbst in Europa uns eigentlich nicht mehr leisten. Ich meine, vielleicht sollte man jetzt auch aus den aus den ähm aus der jüngsten Geschichte einfach auch gelernt haben, wo man wo man im Prinzip die Energieversorgung nach Russland out gesourced hat, die Verteidigung nach USA ähm und den Export eigentlich nach China, ne? Ähm haben wir alles nicht mehr. H genau, das ist mäßlich. Jetzt ähm hast du von deinem Infrastrukturfond gesprochen, den ihr auch habt. Kann man da als Privatanleger investieren oder ist es nur was für institutionelle? Nee, den in den kann man auch als Privatinvestor investieren. Der nennt sich Patrizia Low Carven Core Infrastructure Fund. Den gibt es schon seit knapp 10 Jahren. Den hat Patrizia im Zuge einer Übernahme ähm praktisch miterworben. Die machen aber ansonsten nur Liquid, sorry, Liquid, ne? Ja. Also Immobilieninfrastruktur, Fonds, aber alles äh alles in eh liquiden Wegel. Dieser Fond ist der einzige, war so ein bisschen Fremdkörper und die Idee war eigentlich diesen Fond eher zu schließen und ähm vor ja eineinhalb Jahren haben wir mit denen darüber gesprochen, dass es eigentlich eins der zentralen Themen sein wird, ne? ähm in auch eins der zentralen Investmentthemen und äh dieser Vorh ist ungefähr 260 270 Millionen Dollar groß. äh war ist auch in Europa, also in Deutschland zum Vertrieb zugelassen, war aber in den meisten Plattformen nicht gelistet und wir haben jetzt dieses Listing übernommen, äh Listing gemacht, das Onboarding da auf diesen Plattform und jetzt kann der vor eigentlich auch ähm von jetzt kann jeder ein Sparplan machen, der das haben wollte, wenn er in Infrastruktur machen, wo Unterscheid. Ja, das Ding ist super super konservativ, ne? Ist super defensiv, hat jetzt im Schnitt 8% Rendite gemacht. Dieses Jahr 12%. Ja. Ja. ähm liegt eben schlicht und einfach daran, dass diese konservativen Branchen wie z.B. Versorger einfach sehr sehr gut laufen. Mm. Okay. Aber wer es ein bisschen bisschen äh dynamischer will, der ist bei euch im Vor gut aufgehoben. Was hast denn du jetzt verändert? Hast du überhaupt eine Max 7 Aktie bei dir oder? Weil, weil wenn man dich hört, klingt es ja so, dass du sagst, na ja, gut, die zahlen erstmal die Max7 Unternehmen, lass die das mal machen und dann nehme ich die, in die sie gerade investieren, also äh die ganze Infrastrukturgeschichte plus Energie und so weiter. Na ja, wir haben ja wir haben eigentlich ähm einige von diesen ähm Unternehmen in den Portfolios gehabt. Wir haben ähm ähm Meter ja schon seit startet in unseren Portfolios, ne? und sind natürlich super happy mit der Entwicklung. Ich meine, das was jetzt diese Zahlen, die Reaktion auf diese Zahlen, ja ist meines erachens eher ein Oneof, eine gute Chance weiter in den in in Meter zu investieren. Alphabet haben wir tatsächlich ja mittlerweile sogar mit einer starken Gewichtung, 4 %. Ähm und äh sind wir sehr happy natürlich, wie wie die gelaufen sind von also ähm wir hatten zwischenzeitlich, also Jahres Anfang hatten wir in ein in Oracle investiert. Ähm das ist natürlich hervorragend gelaufen. Mhm. Und ähm wir hatten von ja von Anfang an in Arista P Storage ähm investiert und im Prinzip diese neuen sekularen Trends, die da jetzt kommen, insbesondere AI, feuert natürlich die Entwicklung von denen massiv. Ähm und wir haben ähm in ein paar spannende Unternehmen investiert, die eigentlich in Zuge dieser AI Entwicklung ja entstanden sind. Ähm und das wir haben ja zu Nebius letztes Jahr schon äh berichtet, ja, ne? Und ähm und die Nebius das Wiederlichting aus dem aus, das ist ja vom Markt massiv unterschätzt worden, ne? Also, man wusste eigentlich gar nicht, was machen die eigentlich überhaupt? Nevius und ähm und das ist ja meines Erachtens der europäische Newclub Challenger. Das ist ja sozusagen einer der ganz ganz wenigen wirklich die Cor von Europa. Genau, das ist Cor von Europa nur besser. Ja, warum besser? Weil Nebius hat einfach die Cloudingenieure und die Softwareentwickler, die haben sie einfach aus Jand, alle aus Russland. Genau. Zack. Das heißt, die müssen sich nicht drum draußen um Talente kümmern, sondern die haben einfach ihre Top Talente gleich mitgebracht. Sie hatten selber die Expertise, weil sie für Jandex einfach diese Clouds gebaut haben. Ja. und ähm und haben super spannende AI Unternehmen noch ähm im Angebot und ähm und sie sind wesentlich besser finanziert, wesentlich besser. Die haben jetzt zum ersten Mal eine Fremd ähm also äh Fremdfinanzierung ähm auch ähm gemacht über eine Wandelanleihe, die extrem ja gezeichnet wurde. Klar, zu guten Konditionen meines für Ja, klar. Das ist dann wie diese wie diese wunderbaren Bitcoin Treasury Companies, die ja zu 0% Zins ihre Convertibles machen konnten zu guten Zeiten. Auch wahrscheinlich jetzt nicht mehr, aber gut. Aber die haben Nebius hat einen riesen Deal jetzt mit Microsoft angekündigt. Ich glaube, die kommen jetzt mit weiteren Deals, ja, eventuell mit weiteren Hyperskaler, äh weil die genau diese Kapazität brauchen. Und wie gesagt, Nevius hat auch die Talente und ähm ähm die Kompetenz eben relativ schnell sowas sowas aufzubauen. Die haben dieses Jahr auch, ich glaube, über 400% gemacht, damit deutlich beigetragen zu Performance. Aber wenn ich in Europa jetzt in in Wenzentrum habe, sind die in Europa sonders stark, weil ich habe gelesen, dass die auch in New York selbst aktiv sind, ne? Das hat mich jetzt ein bisschen irritiert. Hä, haben die nicht eher Europa und wäre das nicht wollten die ja ne wollten, die wollten sich ja eigentlich zunächst mal in äh äh auf Europa fokussieren, aber haben aber schnell gemerkt, ihre Kunden sind in USA. Ja, okay. Die ganzen Kunden sind in USA und der Bedarf ist einfach sehr sehr groß. Deswegen haben die äh die Expansionspläne sind hauptsächlich dort und die sind auch in Tel Aviv oder bzw. äh im Nahen Osten jetzt auch und äh ja, also das ist ein sehr sehr spannendes, ich glaube das einzige europäische Neocloud Unternehmen jetzt von von Relevanz ähm ein anderes ambitioniertes Unternehmen wahrscheinlich Schwarz Digital äh wird wahrscheinlich kommon doch noch. Komm jetzt sag Ionos. Wir hatten den den Achim hier bei uns im Podcast, den den Chef von Ionos und der macht jetzt auch einen sehr zufriedenen Eindruck. die Deutschland klaut muss auch eine Zukunft haben. Genau. Ja, das äh ich habe mir das Unternehmen nicht genau angeschaut, aber äh hast schon mal schlechtes Zeichen. Was was was könnte der von Nebius lernen? Also, das wäre doch mal was. Von Nebius lernen heißt siegen lernen. Vielleicht sollen wir den Nachim noch mal Bescheid sagen, dass er da noch mal rüber guckt, was das machen. Vielleicht wahrscheinlich hat er sich die schon ganz genau angeschaut. Äh und ähm nein, ich glaube, da gibt's einfach noch sehr sehr viel äh Raum. Wir haben ja, wie gesagt, mit Schwarz Digital ja auch ein sehr sehr ambitioniertes deutsches Unternehmen, leider nicht Börsen notiert. Vielleicht kann man die noch überreden irgendwie an die Börse zu gehen, weil äh die ja, die sind die sind da in diesem Segment eigentlich noch sehr sehr sehr sehr ambitioniert. Und ich habe mich eigentlich gewundert, als SAP gesagt hat, also der äh der der CEO, dass das Thema ja alles nicht so ein starkes Thema eigentlich für Europa ist, eigentlich ja in USA abspielt wegen diesen Lars Language Modellen und so weiter und jetzt haben wir gehört, Hoppla, ne? Deutsche Telekom mit Nvidia zusammen macht jetzt hier ein Highperformance Rechenzentrum auf. Ähm, aber erklär uns das noch mal Bucky, weil ne Schwarz, also hier bei uns in der Redaktion machen sich die ja, ich will nicht sagen, dass die Kollegen sich lustig machen, ne, aber beim Thema Lidl Cloud und darüber reden wir ja dann am Ende. Äh, der schenken wir jetzt nicht so viel äh Vertrauen, Aufmerksamkeit und eine große Zukunft. Äh, du siehst das ja offenbar anders. Warum kann sowas funktionieren hier von Halbron aus? Ich glaube, erstens haben sie sich einfach ein sehr sehr gutes Nahau aufgebaut. Ähm, zweitens, haben sie einfach ein Topkunden ähm in einem ja sehr sehr starken Vertical, wo den sie den sie einfach beliefern können. Und ähm ähm und ich denke, das ganze Thema ähm ähm also Retail Sales Online, ja, ähm ist ein ja ein sehr starkes Thema, um jetzt sowas zu starten. Aber sie haben ja noch ganz andere Ambitionen, ne? Sie wollen ja ähm sie sie gehen hin und sagen, na ja, wir bauen uns eigentlich den gesamten Softwareack und nicht nur den Hardwareestack eigentlich selber auf und zum Teil haben wir den aufgebaut und dort, wo wir den nicht haben, gehen wir hin und kaufen einfach ähm was, ne? Wir kaufen uns einfach ein Cyber Security Unternehmen aus Israel für mehrere hundert Millionen. Also ich sehe eigentlich in Deutschland, haben auch alle Alpha haben sich auch investiert. Das hat nicht so ist nicht so gut aufgabe, sind jedes Investition heißt ja gleich, da kommt am Ende ein richtiger Gewinn raus. Das stimmt. Ja, aber zumindestens hat jemand die Ambition, erkennt jemand die Chancen und sieht, dass man eigentlich massiv in dieses Thema investieren muss und ähm außen mit einer sehr, sehr starken europäischen und deutschen Brille, wenn man nicht, weil der andere Trend ist natürlich, dass man ein Stück weit ähm souverän und unabhängig bleiben möchte, an betracht jetzt dieser äh Kolonisierungs äh Exprzesse, die wir einfach sehen. Und da ist jetzt das eines der wenigen Unternehmen, was mir einfällt, was mit so einer sehr sehr großen ähm Ambition und auch mit der entsprechenden Kasse in in diese Segmente da reinprcht. Das stimmt. Eine Kasse haben die natürlich. Hälst du das für realistisch, dass wir irgendwann, also wir reden ja immer bei den, wenn wir auf die Max 7 gucken, wann kriegen wir, haben wir die Chance auf ein europäisches Alphabet, auf europäisches Amazon, auf eine europäische Supercloud äh auf konkurrenzfähige Akteure so richtig so richtig glauben tun tun ja die wenigsten daran. Siehst du da Perspektivenchancen? Nein, also ist genauso wie bei toll. Gott, danke. Es ist genauso wie bei Energie auch. Wir müssen eigentlich viel mehr darüber reden und das sind eigentlich die zentralen Fragen, ne? Also wie kann eigentlich Europa überhaupt mitgehen? Ich meine, Europa fühlt sich ja an eigentlich wie ein Legacy Unternehmen, was äh gegen diese Startups äh mit Riesen, also der riesen Kriegskasse, ne, ähm ähm äh hier im Wettbewerb steht äh und kann halt nicht die Geschwindigkeit mit nicht mitgehen und ist im Prinzip viel zu sehr verloren in der in der in der Bürokratie und ähm in den in den Fußfesseln, die sie die sie aufgelegt bekommen haben durch die Rahmenbedingung, die wir in Europa einfach haben Und der Staat muss natürlich viel vielen größeren Maße das als ganz ganz große Infrastrukturpläne sehen und in diese Infrastruktur auch massiv investieren und zwar so, dass man halt massiv privates Kapital ähm äh locker macht. Die Chinesen haben sie ja vorgemacht, als die 2016 2017 diesen Sput Moment hatten äh mit äh mit äh mit Alpha Goo ähm sind die hingegangen und haben gesagt, na ja, wir investieren ähm wir investieren selber und ähm so die staatlichen Einrichtungen investieren selber in die in jetzt in AI ähm und laden dann Unternehmen ein, genau diese Investition für uns zu identifizieren und selber zu investieren. Nach oben sind wir gecappt, ja? Das heißt, ähm wir nehmen vielleicht ja 20, 30 % der Gewinne mit, ansonsten gehört alles euch und nach unten tragen wir im Prinzip das risikovoll mit und haben auf diese Art und Weise sehr, sehr viel Unternehmenskapital oder Privatkapital mobilisiert und ähm wir brauchen eigent brauchen riesen Infrastruktur oder Investitionspläne in Europa, wenn wir hier überhaupt mithalten wollen. Und wir müssen einfach ja ein Stück weit natürlich Freiräume schaffen äh für Unternehmen ähm hier ähm viel viel schneller unterwegs zu sein. Ähm eine Sonderwirtschaftszone höre ich da schon raus, wo wir wo es die strengen Arbeitszeitregelungen und möglicherweise auch den den die die arbeitsrechtlichen Geschichten nicht so stark ausgeprägt sind wie sonst. Ja, das könnte z.B. eine ein Weg sein, ne? Aber ähm wie gesagt, warum ist warum ist sowas wie Deutsche Telekom nicht auch ein Cloud Unternehmen? Die gucke ich mir gerade an, die sind weit unter 30 € gefallen mittlerweile. Die müssen die könnten doch auch irgendwie so ein das das neue Ding haben, oder warum warum warum geht da nichts los oder warum sehe ich auch bei anderen äh Unternehmen jetzt nicht die die den wahnsinnig massiven Anstieg, wie wir es in Amerika sehen? Nein, der deutsche Telekom ist ja gut unterwegs mit Team Mobile in USA. sind extrem erfolgreich und wenn ich die deutsche Telekom vergleiche mit den ganzen anderen Telekom ja mit Vodafone gut dann da hast du recht so gesehen ist mit den Amerikanern auch mit den Amerikanern ich meine Team Mobile hat alles gezwerkt in USA ja und ähm und technologisch ist eine ja deutsche Telekom wahrscheinlich schon sehr sehr weit das ist jetzt kein Unternehmen, was ich als Beispiel nehmen würde, warum es nicht funktioniert, sondern eher warum es funktioniert. Ich glaube Deutsche Telekom ist wahrscheinlich auch Deutschlands größtes Cyberscurity Unternehmen. Ja. Ähm, also da ist schon vieles vieles in in okay, aber leider fehlt es uns einfach an so Unternehmen wie wie so eine wie eine Open AI oder wie eine Anthropic Perplexity. Wir haben ja Misstraal in in Frankreich, das ist kein Zufall, dass Misstral in Frankreich entstanden ist. Ja, und die Franzosen sind da einfach schon sehr sehr weit, weil auch von von oben das Thema ein zentrales Thema war. und Macron hat es meineschens sehr sehr früh erkannt und äh und Frankreich Frankreich tut da einiges, um dieses Thema zu pushen. Und was mir als Schicht und einfach fehlt, ist, dass wir direkt, also in der direkt an an der Spitze der Politik dieses diese absolut zentrale Funktion des Themas ähm ja sehen und alles tun, um Deutschland da voranzubringen. Das ist ähm die traurige Wahrheit ist, wir haben in den letzten 10, 15, 20 Jahren über alles gesprochen, aber nicht über nicht über AI oder nicht über die Voraussetzung, die wir schaffen müssen, um AI in Deutschland nach vorne zu bringen. Was habt ihr den noch für habt ihr noch irgendwie europäische Konzerne in euren Fonds? Das wäre ein das wäre ein Zeichen dafür, dass da noch was geht oder oder ist das wirklich 95% Amerika plus Nebius? Nein, es gibt ja noch andere Themen aus AI, in die wir auch investieren, ne? Und bei aller Liebe für das Thema bisschen Diversifikation äh muss schon sein. Nein, wir haben eine Spotify schon seit vielen vielen Jahren, ne? Und eines meiner Lieblingsunternehmen mal äh an auch von der Entwicklung ja äh schon sensation. Die haben jetzt haben jetzt gelernt Preise anzuheben. Ob das jetzt also für die Verbraucher nicht so gut, für die Aktionäre schon. Da hast du recht. Aber wir ja, ich meine, das hat hätten die eigentlich schon schon viel früher machen müssen, weil äh die Stickiness, die Loyalität, die Retention bei Spotify die sogar höher als bei Netflix. Und ich glaube Spotify wusste selber nicht, dass sie eigentlich die Preise erhöhen können, ohne dass die Kunden äh da abwandern. Ja, ne? Das ist das ist ein sehr gutes Unternehmen. Ähm eine BBVA ähm haben wir schon seit vielen Jahren drin mit 4%. Ähm, na gut, die haben diese Woche nicht so gut abgeschnitten, aber gut. Wieso? Also, die Zahlen, da haben sie -1,7% reagiert, aber nachdem ähm nachdem diese Übernahme Angebot sabadell gescheitert ist, ist die Aktie über 10 % gestiegen. Ähm, wir haben ähm angefangen jetzt so ein paar deutsche Unternehmen ins Portfolio zu nehmen mit einer kleinen Positionierung. Ja, also weil sie weil sie einfach in der Domain, in der sie sind schon sehr sehr gut sind. Ja, also nach dem nach dem Kursroach bei Scout haben wir jetzt auch ein bisschen Scouttien im Portfolio. Ähm ne, es gibt ja wenige Unternehmen mit der Cashflow Marge von über 50% äh und Scout 24, ich glaub dann eine Ausnahmeerscheinung. Die haben gute Zahlen auch diese Woche gehabt. 3% ist die Aktie gestiegen. Ja, okay. Ist eine DAXaktie jetzt? Ja, ist ein DAXwert. Also, ich hab da auch noch ein ein DAXwerk dabei und ähm jetzt ist uns aufgefallen oder das hast du uns auch im Vorgespräch gesagt, dass man möglicherweise auch in den Emerging Markets Unternehmen finden kann, die vielleicht noch einen Abschlag haben, weil sie ja als EMs einfach sind, möglicherweise in China oder ich weiß nicht, wo ihr da Unternehmen identifiziert habt oder vielleicht Lateinamerika, wahrscheinlich Mercado Libre oder ich weiß nicht, vielleicht kannst du uns ein paar nennen, wo du sagst: \"Hey, Da da kriegt man noch Wachstum, aber zu einem wesentlich günstigeren Preis. Ja, wir haben also unser Emergent Markets Fond hat sich auch wirklich sehr sehr gut entwickelt in den letzten drei Jahren, ne? Der hat jetzt knapp 100% gemacht über die über den Zeitraum und damit irgendwie, ich glaube MSCI Emergent Markets, weiß nicht 40 50% outperformt und das liegt halt daran, dass Emergent Market sich verändert hat. früher bei Emergent Markets eigentlich nur Commodities, also Rohstoffe, Energie und Banken und heute sind die Merent Markets auch sehr sehr stark geprägt eigentlich von den digitalen Champions in diesen Ländern, ne? China ohnehin, aber wir sehen halt eine ganze Reihe von Fintech Unternehmen, die einfach grandios gut sind. Ich meine, eine Nubank ist ein gutes Beispiel. Als die vor wenigen Jahren an die Börse gekommen sind, war unsere These, das wird das wertvollste Finanzinstitut in Linamerika und heute sind sie das wertvollste Finanzinstitut in Linamerika. Und wenn ich im Prinzip jetzt die Gewinnentwicklung sehe und die und und das Kundenwachstum und sehe, dass die eigentlich immer noch mit dem Vorwert KGV von ja 16, 17 bewertet werden und die sehen eigentlich kurz davor in USA einzusteigen und den US-amerikanischen Markt zu erobern. Also, insbesondere die Spanos. Ähm, dann äh, dann ist das z.B. ein tolles Unternehmen super gut geführt. Ähm, ich habe gestern interessanterweise mit einer Journalistin über Revolute gesprochen und dann haben wir einfach mal kurz Revolute mit Nu verglichen, ne? Revolut hat ja ungefähr so ja 67 68 Millionen Kunden. N hat 134 Millionen Kunden. Revolute ist irgendwie ja, ich weiß nicht, 30, 40 Unternehmen in Ländern unterwegs, nur in nur drei. Ähm und was wir festgestellt, was ich festgestellt habe, ich hab einfach mal geschaut äh die das Engagement, also Daily Active User durch Monthly Active User, ne? Ist bei nur knapp unter 50, also ist ein sehr sehr guter Wert. Ähm, also ein Wert, der da sagt, dass diese Kunden einfach ja niben, jeden Tag praktisch nutzen. Jeder, der sozusagen das ein Monat nutzt, jeder zweite nutzt das auch täglich. Und dieser Wert ist bei Revolut z.B. und Revolut sind sehr guter Neobank. Also äh die sind ja ja haben ja auch Europa erobert und N26 und CO hier deutlich outperformt in in Deutschland, deutlich größer geworden mittlerweile, aber die kommen z.B. auf eine auf eine Zahl von ähm ich glaube 25, also Daily Active User durch monthly Active User. So, da haben wir z.B. nur ist z.B. so eine so eine Bank Kaspi, darüber haben wir glaube ich auch oft gesprochen. Ja. Ja, genau. Das ist auch haben wir auch Jan Becker das letzte Mal gefah, die Aktie ist ja weitergefallen. Ist das jetzt ein Einstiegsmoment oder ist da vielleicht doch irgendeine eine Ratte, die da irgendwie wo man irgendwas riecht oder irgendowas faules oder oder ist da irgendwas schief gelaufen? Weil die die Aktie zeigt ja ganz woanders hin? Na ja, ich meine, das ist halt das Engagement in der Türkei hat erstmal jetzt Kaspi ja den Kaspi Kursentwicklung erstmal pausiert, weil alle schauen erst jetzt genau hin und sagen, fragen sich pausiert ist wäre schön, das ist nach unten gegangen, aber gut, wenn du das Pause nennst, wenn es nach unten geht, dann hat sie pausiert. Äh, alle fragen sich, ich meine, kriegt äh Kaspi? Es ist Türkei ist ja ein deutlich größeres Land. Die Wettbewerbssituation ist natürlich eine ganz ganz andere mit ähm äh und sie haben natürlich äh die haben ja HPSI Buddha da übernommen. Das ist der zweitgrößte Online Retailer in der Türkei. Ähm nach Trendol, die zu Alibaba gehören. Und ähm und ähm sie haben gleichzeitig eine Banklizenz ähm äh in der Türkei jetzt gekauft durch eine Bankübernahme und wollen jetzt diese Superapp, diesen Erfolg in Kasachstan, in der Türkei wiederholen. Die ersten Signale sind positiv, muss ich sagen. Ich schaue mir das auch diese Entwicklung ganz genau an und ähm und ich glaube, dass Kaspi das hinbekommen kann und dann äh wie wie guckt man das, wenn ich jetzt wenn jetzt normaler Mensch, der auch hat die Aktie und hat jetzt vielleicht nicht die Tools, die du hast, wie würde ich mir das angucken, ob Kaspi es schafft? Na ja, ich schau mir z.B. an, wie ist der wie entwickelt sich eigentlich HSI Buddha da? Wie ist das Engagement eigentlich der Kunden? Wie sind die Monthly Active User Zahlen? Ja, wie sind die Download Zahlen? Wo wo finde ich das denn? Muss ich da similar web haben oder muss ich irgendwelche Tools haben? Similar Web ist z.B. ein Tool, was man nutzen kann. Es gibt andere äh die wir nutzen. Ähm es gibt mittlerweile ze zahlreiche Anbieter, die eben das das anbieten, aber muss natürlich auch, ne, man muss eine gewisse gewisse Expertise mit diesen Tools haben, um auch die Zahlen richtig zu interpretieren. Und idealerweise ähm äh spricht man eigentlich mit dem Unternehmen noch regelmäßig äh gleich diese Zahlen ab und bekommt dann eigentlich ein sehr gutes Gefühl. Und zu Kaspi haben wir eigentlich ein sehr gutes Verhältnis und äh und äh sind regelmäßig mit denen im Austausch und denke, dass wir da einen relativ guten Einblick haben, wie das wie sich das Unternehmen entwickelt und ähm ja, ich meine, das ist natürlich auch sehr niedlich bewertet. Ähm also das heißt ja, Abseit ist da schon hoch. Also wer wer glaubt, dass in der Türkei die Superapp irgendwann einschlägt, der kann sich das mal angucken. Wobi bei Kaspi muss man wirklich sagen, ich meine Jan Becker ist ja auch ein großer Fan. Also da hätte man das da sprechen wir schon lange über diese Aktie hier auch da hätte man wirklich viel verloren, wenn man statt in KPP, also wenn man statt in andere Akteure in Kaspi investiert hätte, die sind schon in Zeiten wie diesen laufen die ja mehr oder weniger seitwärts würde ich behaupten. Das ist richtig. Das ist richtig. Das sind Opportunitätskosten. Du hättest ja auch noch mehr Nebios haben können oder mehr weiß ich nicht Versorger oder sonst was den Beckers und mir eigentlich fast egal, weil wir schauen auf den Kurs von unserem von unseren Fonds. Ja. Ja. Ja. Gut. Okay. Das das Argument hab auf eurer Seite, ne? Also, ich meine und das zeigt auch, dass Diversifikation einfach wichtig ist. Es wird eine Zeit kommen, da werden halt die Kpis laufen und nicht die anderen. Das ist da bin ich wirklich sehr gespannt. Das will ich das die KP Wette. Die KPW Wette haben wir haben wir haben wir auf jeden Fall aufgenommen. Super. Jetzt jetzt haben wir noch ich gesehen BYD habt ihr ganz groß drin. Jetzt sehe ich in China immer die haben Überkapazitäten. Das ist ja Involution heißt das so schön. Die das ist so ein Phänomen in China, dass alle irgendwie Autos bauen da und irgendwie die der Wettbewerb so stark ist, dass sie gar keine Gewinne damit machen können. Bist du bist du glücklich mit deiner Bid oder sagst du oh, ich weiß nicht. Die B, die hat ja eine riesenordentliche Rally hingelegt in den also die Aktie hatten wir hatten wir im beiden Fonds im Leaders haben wir die nach der guten Rally einfach gegeben, weil da gab's einfach andere Alternativen im EMES haben wir nur die Gewichtung reduziert, aber weiterhin sehr glücklich eigentlich mit der Entwicklung ähm je nachdem man eingestiegen ist, ne? Gut. Ja. Und die Wette bei Vy ist einfach, dass der globale Süden einfach von den chinesischen Automobilherstellern dominiert wird. Ja, ich meine, selbst wenn BOID sie jetzt in Europa nicht dich in dem Maße durchsetzen sollte und wenn sie in USA diesen Marktzugang nicht erhalten sollten, wird einfach der Erfolg, den Byd in China hatte, ist die Frage, wird sich der Erfolg außerhalb Chinas äh äh wiederholen? Und da sind wir diese These langfristig, ja, da sind wir Anhänger dieser These und wir glauben, dass da eine massive Konsolidierung äh passieren wird in den in ähm in China. Ähm, die chinesischen Automobilhersteller haben ja die Ausländer eigentlich rausgesque und der Marktanteil der chinesischen Anbieter geht ja eher tendenziell Richtung 70, 80% jetzt. Mhm. Äh gegenüber den Ausländern. Und ähm und das Entscheidende ist aber dann ähm ist ähm können Sie eigentlich den Erfolg außerhalb von China eigentlich ähm wiederholen und wir sehen einfach der Wohlstand in dem Global in globalen Süden wächst und für BOID sind ist das eine Riesenchance. Mhm. Ich frage mich ja immer, Bucky, wenn bei all diesen Teag Chancen, die ja überall sind und lauern, ähm frage ich mich immer, warum sollte man sich überhaupt noch mit Automobilaktien auseinandersetzen? Ja, was sie was die Dynamik angeht, was die Zukunftsperspektive angeht. erklär es uns doch mal, weil Diversifikation ja vielleicht, aber als Tech Investor weiß ich nicht. Also, wo ist es nicht irgendwie ist das nicht irgendwie langweilig und wo wo ist da wo ist da wirklich die Fantasie? Okay, globaler Süden verstehe ich, aber da sind sie auch schon sehr präsent, muss man sagen. Das bekommen wir halt hier gar nicht so mit in in Europa, aber irgendwie ist es nicht ist es nicht zu langweilig, ne? Diese These ist eine gute These, also kann man so vertreten. Wir haben in wenn du uns unseren vor anschaust in Digital Leader so und EM Digital Leader, haben wir Pony deutlich höher gewichtet. Es war ja jetzt Holger, der nach BYD gefragt hat. Ja, ja, ja. Weil ich habe leider die Zahlen nur von Ende Ende Mai und da war noch da hattet ihr noch äh höher gewichtet BYD und Pony noch etwas niedriger. Jetzt hab wahrscheinlich genau das spannende Thema, das das super spannende Thema im in diesem Segment ist natürlich autonomes Fahren. Ja, klar. Und ähm und äh und da sind so Unternehmen der Poney einfach super spannend, ne? Und ähm das ist ja ein Team, das kommt von Byo, die haben dort dieses autonome Fahren mit entwickelt. Ähm, das Management ist meines achtens einfach sehr, sehr gut. Der CTO ähm macht immer noch so als Hobby diese Hackerwettbewerbe bei Alphabet und bei Metamit. Ist da regelmäßig unter den Top 10. Ähm und ä und sie machen jetzt eine Partnerschaft nach der anderen eigentlich im Wochentakt ähm mit äh Anbietern. Landes jetzt in Europa, ne, die äh äh mit denen arbeiten zusammen, um diese Technologie von Pony nach Europa zu führen. Uber wird sich jetzt dran beteiligen im Zuge der äh des IPOs in äh in Hong Kong. Ähm äh Toyota ist mittlerweile dran beteiligt. Ähm und ähm und offensichtlich ist die Technologie von äh Pony AI sehr sehr gut. Sie brauchen aber extrem viel Geld ähm um das Geschäft irgendwann profitabel zu machen. Ähm aber das ist z.B. so eine so ein Trend, den wir natürlich super spannend finden in diesem Segment und deswegen stärker in dieses Segment jetzt investiert sind jetzt als äh in den Automobilsektor. Aber ich höre beido du wollt ihr nicht so, weil die haben den die haben so ein Braindrain gehabt oder oder warum habt ihr die nicht? die galt. Ja, das ist ein bisschen die Aktie, die zurückgeblieben ist unter den China Aktien so wie Alibaba vor ein paar Monaten. Jetzt hat die mittlerweile aufgeholt Alibaba, aber eben bei nicht. Also bei bei unsere Liebe etwas verblasst. Verblasst. Ähm äh das war ja immer so eine und offbeziehung. Im Digital Leaderswand haben wir auch keine keine Bidu mehr, weil in dem in dem EM Digital Leaders haben wir sie noch, ich glaube eine 2% Gewichtung. Ähm, sie haben halt nicht das geliefert, äh was wir uns von Baidu äh versprochen haben. Das Search Geschäft ist natürlich massiv unter Druck. Ähm und in den anderen Segmenten haben sie halt massive Konkurrenz. Sie sind auf der einen Seite betreiben die Rechenzentren ähm also AI Cloud äh Services ähm und ein LLM am Start mit Ernie. Ja. Ja, aber es ist halt leider nicht so ne nicht so stark wie das Modell von Alibaba auch in den einschlägigen Wettbewerben. Ja, Performance Tests und äh und äh daher haben wir die Gewichtung runtergefahren und ja und Alibaba nach der Rally ist noch was oder ist nichts mehr? Nun haben wir weiterhin in dem Gewicht mit 3%. Ja. Okay, jetzt ist natürlich die eine große spannende Frage, auf die mir hat mich der Kollege Sammerfeld hier nach hingewiesen. Genau. Frage, die größte Aktie der Welt, die größte Aktie der Welt, da müssen da müssen wir natürlich drüber reden und was alle bewegt bei den Hörern Hörerinnen auch bei uns an der Redaktion ist das, was Nvidia da gerade macht. Ist das äh und du musst jetzt diese große Frage beantworten, ist es eigentlich genial? Also ne, wir haben über gesprochen, jetzt haben sie sich mit mit gibt's diesen Deal mit Nokia und sie haben sich beteilen sich quasi überall gerade sind gehen überall irgendwie rein teilweise unter einer Milliarde machen sie unter Milliarde machen sie es sowieso nicht. Ist das genial oder ist das irgendwie auch ein bisschen zu wild und äh kopflos? Also ordne das mal für uns ein bitte. Bucky, also diese diese Frage jetzt dieser Cirkularität, ne, und Circular Finance und so weiter, ich denke ja, ich meine, diesen Punkt kann man machen, aber es gibt auch sehr sehr viele gute Gegenargumente, ja, gegen diesen Punkt. Ich meine, erstens, ich meine, unterstellen wir mal, dass diese Personen keine Vollidioten sind, ja, und kaufmännisch sinnvolle Entscheidungen fallen, ja, die werden sich wahrscheinlich schon überlegen, ob sie diese Investition tätigen sollen und zwar nach Kaufmenschenaspekten und sie werden sicherlich nicht überlegen, dass sie sagen: \"Hey, ich rufe mal jetzt den Mark an und dann hier den den Altmann und diverse andere und dann diskutieren wir, dass wir uns jetzt alle quer beteiligen und im Prinzip diese Aktienrally hochpimpen, ne? Das ist so ein bisschen diese Unterstellung. Ich meine, die überlegen ja in erster Linie, ich meine, wie gehen Sie mit ihren riesigen Cashflows um, die sie generieren, ne? Da können sie Aktien zurückkaufen und sie können Investition tätigen. Und wer ist urteilsfähiger bei diesem ganzen Thema AI als Jenson Wong, The Godfather of AI, ne? Also, wenn er überlegt, wie setze ich eigentlich mein Geld sinnvoll um? Und ich unterstelle mal, dass da eine eine Kaufman sehr durchdachte und klare äh klare Ansatz verfolgt wird und erkannt wird, bei welchen Unternehmen es sehr sehr gut funktioniert und bei welchen Unternehmen nicht. Ich meine bei der Nebius sind ja eingestiegen bei Kurs von 22. Nebius ist jetzt bei knapp 130, ne? Also, das heißt, diese Investition hat sich eigentlich deutlich gelohnt für die. Also, man kann überall, wo die einsteigen, jetzt muss ich kurz mal zu fragen. Kann ich kann ich auch mitmachen? Also wenn ich sehe Mensch Nokia 1 Milliarde zu 6 € irgendwas, dann sage ich ja ma ich auch oder weiß ich nicht Big Bear AI oder was die alles noch gemacht haben früher. Ich gucke mir einfach an bei den 13F Dingern, wo sind die investiert und das müssen die ja einmal im Quartal melden und dann mache ich da einfach mit und sag der Gottvater auf AI, der wird schon wissen, kaufmännisch kluger DP, das geht oder ist es ist es zu kurz gedacht als Anleger und dann kannst du wieder weitererzählen, warum der so klug ist. Also, du musst natürlich schauen, ob dein äh Liquidität äh so Ich wollte nicht eine Milliarde bei Nokia investieren, aber es würde mir schon weiß nicht paar tausender würde mir schon reichen oder vielleicht ein paar hunderter selbst relativ gesehen, ob du sozusagen dieser sehr komfortablen Situation bist, dass du einfach sehr sehr viel Cash hast und das so investieren musst, ne? Mhm. Und ä und dann ist es so, dass natürlich meistens, wenn diese Berichte veröffentlicht werden, äh die Aktie dann sozusagen am ersten Tag schon die einzelnen Aktien äh zweistellig steigen. Das heißt, es gibt genau Menschen, die genau diese These verfolgen und genauso investieren. Okay. Und ich klar, ich meine äh äh während es menschlich, ich meine auch da wird die eine oder andere äh Investition nicht aufgehen und das ist breit diversifiziert. Ähm und ich glaube ähm, dass einfach Jenson Hang selber ein äh festgestellt hat, auch er hat einfach diese Frage unterschätzt, wie viel Comput braucht die Welt, ne? Wir hatten ja, ich glaube vor sechs, nee, Anfang des Jahres hatten wir hatten wir hier unseren letzten Podcast zusammen. Da war ja genau da war ja dieser Deepse Moment und alle haben sich die Frage gestellt, wie viel Comput braucht die Welt? Ja, genau. Jetzt hat er sich hingestellt auf der GTC Konferenz und gesagt äh ich hab Zitat mal auf aufrieben: \"The amount of compute we need for AI inference is easily 100 times more than we thought we needed this time last year.\" Kling fast schon nach Elon Musk, aber aber aber auch da sagen wir immer wette nicht gegen Genies, ne? Und das ist ja das, ne, wenn du sagst Godfather of AI, das ist ja quasi, wette vielleicht besser nicht gegen Jensen Wang. Der wird im Zweifel besser wissen, was er da tut als Habt ihr habt ihrvia noch? Fragen wir dann gleich mal, wenn wenn oder habt ihr sagt ihr nee, für 5 Billionen, da haben wir und mit unserem Geld was Besseres noch im Ang. Wir sind hier mit der These, wir sind ja mit der These, ich glaube, die haben wir veröffentlicht in unser auf unserer Website in mal einen meiner Titorials, ähm, dass die einsame Rally von Nvidia jetzt erstmal vorbei ist. Nicht die Rally, sondern die einsame Rally, das Nvidia eigentlich davon eilt und haben dann, weil wir sehr sehr stark in dieses Segment investiert sind, haben wir selber nicht. Wir haben aber stark in AMD investiert und haben ein Performance Beitrag von AMD dieses Jahr von, ich glaube, über 5% für das Portfolio erreicht und in diese ganzen anderen Ausrüst, die über die wir gesprochen haben. Also, wir haben tatsächlich nicht Nvidia, sondern haben das einfach breiter jetzt gespielt. Aber wer das jetzt hat, da fragen uns immer viele, kann ich das behalten? Also, ich habe meine ich habe irgendwann mal ein paar Sachen, meinen Einsatz habe ich verkauft und den Rest habe ich jetzt noch. Würdst du sagen, sollte ich behalten oder sollte ich äh was wäre so, wenn ich so aus privaten bei dir anfrage? Ich ich müsste das restliche Portfolio kennen, dann könnte ich dir die Frage b richtige Antwort, aber das kennt Holer selbst nicht komplett, da kann er dir jetzt auch nicht helfen. Gut, aber aber wer wer es jetzt hat, wirst du hättest du da wirdst du sagen, die kann auch locker noch mal 10 Billionen wert sein, wenn sie jetzt fün Billionen wert ist, oder ist irgendwann doch der Fluch der Größe, der zuschlägt und schon auf 6 Billionen zu kommen ist ist zu kompliziert oder glaubst du nee, also wer sollte sich die Frage stellen, wie stark ist das AI Exposure, ne, und wie breit spielt er es? Wenn er nur Nvidia hat, dann kann er von mir aus Nvidia, also als AI Exposure. Ja, er kann es breiter spielen. Ja. Ähm und äh und wer Nvidia und andere hat ähm ja, ich würde sagen, ich sag abhängig davon, wie stark seine Übergewichtung ist, kann er dann überlegen, ob er ein bisschen die Gewichtung abbaut und das das ganze breiter spielt. Ich halte weiterhin an der These fest, dass die einsame Rally von Nvidia jetzt erstmal vorbei ist und Nvidia nicht die anderen AI äh Top äh Equity Schatten stellt, sondern dass die anderen vielleicht möglicherweise jetzt das, was Nvidia in den letzten Jahren gemacht hat, vielleicht noch noch nachholen. Jetzt muss noch eine Frage stellen zu Apple, da die machen ja überhaupt keine Capexs bzw. die kommen im Jahr mit 13 Milliarden Capexs aus. Amazon braucht 130, also das zehnfache. Jetzt erklär uns mal, ist das ist das klug und dass sie sagen so, ach, das machen andere die Investition und wir machen das nicht und wir haben ja die Handys, das ist ja eigentlich ein AI Instrument und dann kaufen wir den Rest bei den anderen bzw. die geben uns sogar nach Geld, dass wir dann da Gemini laufen lassen oder sonst was. Ist das gut oder ist es nicht klug? Also vielleicht noch eine Sache noch. Äh dann komme ich sofort zu der der Apple. Äh, der der Konsensus für Cupex Ausgaben nächstes Jahr für die Hyperscaler lag bei 19% jetzt vor den Zahlen. 19% Wachstum nächstes Jahr bei Kapex. Diese Zahlen, die jetzt kam, ja, äh deuten auf ein deutlich deutlich höhere höhere Ausweitung von Kapex. Ja. Ja, ne? Also das ist nicht das ist nicht 19%, sondern es ist deutlich deutlich höher, ne? Und ja. Und jetzt ähm und jetzt zu Apple, ich meine Apple hat einfach natürlich ein ganz anderes Geschäftsmodell. Apple ist ja hat ja keine ist ja kein Hyperscaler, hat ja keine ist ja kein Cloudbetreiber. Meta ist auch kein Meta ist auch kein Hyperscaler, hat auch kein Cloudbetreiber, aber trotzdem haben die ja möglicherweise müssen die auch ein bisschen was investieren, ne? Meta braucht aber genau diese hat diese Computeds. Das ganze Geschäftsmodell von Meta beruht darauf, das sind die höchsten Kosten sind diese Computeds. Entweder hast du sozusagen Opex Kosten, indem du indem du sozusagen das alles äh äh bei Amazon und anderen buchst, ne? oder du entwickelst das selber und hast KEX Kosten und genau so und jetzt es ist Apple hat stellt in erster Linie Produkte her und äh das heißt der Bedarf an Computer ist bei denen schlicht und einfach nicht da. Also bei weitem nicht so hoch wie bei Amazon oder wie bei bei Microsoft oder wie bei bei bei Meta. Das heißt, das Geschäftsmodell ist einfach mal ein ganz ganz anderes. Die entwickeln natürlich haben natürlich extrem viel Einnahmen bei Services und die Services zahlen machen ja wieder sehr sehr gut. Überraschend gut fand ich. Aber das sind ja die anderen, die das Geld ausgeben. Das sind ja die Roblox dieser Welt und die Netflix dieser Welt, die das Geld ausgeben, die also für Capex. Ähm Apple verdient das Schlüchtern einfach als Wegelagerer einfach mit, weil du natürlich diese diese Items bei Roblox halt in innerhalb der App kaufst, ne? oder halt über über dein iPhone eben Netflix in App in App Käufe und dann musst du auch wieder dann ist 30% Steuer druf oder ich weiß nicht wie viel sie einnehmen, aber die Frage ist ja, wenn jetzt das Apple Apple Intelligence, ich meine gut Siri ist immer noch nicht intelligent, aber irgendwie die haben doch auch demnächst diese Kopfhörer, die sofort übersetzen. Gut, in Europa noch nicht zugelassen, äh aber die haben doch irgendwann auch solche Sachen. Und wo kommt da die Rechenkapazität her? ist ja mein iPhone, was das alles kann und sind da irgendwie so geile Chips drin, dass es dann lokal gemacht wird und du gar nicht mehr investieren musst in irgendeine Infrastruktur oder kommt dann der Nokia Mann dazu, dass er mir irgendwie dann das äh dass die KI in meine Hosentasche über über Mobilfunk irgendwie ranbringt oder wo wo kommt da meine Rechenpower her? die die buchen das einfach bei Amazon, bei Microsoft und bei den anderen und wenn irgendwann die sagen: \"Hey, sorry wie wir haben nicht die Kapazitäten und ihr euer Bedarf ist einfach jetzt viel zu groß, dann haben die dann Pech. Aber in dieser Situation sind wir halt noch nicht.\" Aber das kann passieren. Also es könnte passieren, dass Apple, dass irgendwann Apple sich hinten anstellen muss, weil der Amazonmann sagt, nee, also wir haben unseren K muss, die Klar, wenn die jetzt, wenn die jetzt eine gigantische LM entwickeln, das ist viel intelligenter als alle anderen und die machen das selbst also ja und brauchen jetzt eine riesen äh Rechenkapazität, das werden die gar nicht bekommen. Diese Rechenkapazität gibt's bei den anderen, gar, also wird bei denen auch nie ein LM geben, aber könnten die jetzt, wenn die jetzt kaufen, wenn die jetzt einen anderen kaufen würden irgendwie weiß ich nicht, Perplexity könnten die ja kaufen und Perplexity hat ja selbst schon die Kapazitäten irgendwo kauft, das wäre kein Problem. Aber wenn jetzt Apple selbst auf die Idee kommen, ah, wir haben so viele Daten, wir können eigentlich aus diesen Daten auch schnell ein LM machen, so wie Elon Max das mit Croc gemacht hat, dann haben die überhaupt keine Chance das zu machen, weil sie gar nicht den Kram haben. Also insofern können die gar keine AI Kampagne werden. Ja, bei Apple würde ich das nie sagen, dass sie überhaupt gar keine Chance haben, aber Fakt ist, ich meine, schau mal Open AI und in diesem neuen Deal mit Microsoft jetzt Microsoft bekommt jetzt 27% der Anteile, aber in diesem neuen Deal ist ja obener jetzt frei. Äh ist hat ist nicht mehr in Ketten gelegt, sich die Computer bei anderen zu kaufen. Das heiß die können jetzt auch zu Amazon und zu zu Google gehen, äh weil Microsoft schlicht und einfach gar nicht die Kapazität hat, die Open braucht. Das muss man sich mal vorstellen. Ich meine, die sind dort nicht mehr imstande, Open AI mit der Rechenpower zu beliefern. Und das zeigt einfach noch mal die Dramatik ja in dieser in diesem in diesem Markt und und bei Apple ist es schlicht und einfach so, Apple sieht derzeit nicht die Notwendigkeit. ähm massiv zu investieren. Es sei denn, sie gehen hin und sagen, wir kaufen uns unsere Rechenleistung, die wir jetzt brauchen, auch nicht mehr bei den anderen, sondern wir entwickeln jetzt eigentlich unsere eigene, das machen wir alles über unsere eigenen Rechenzentren und entwickeln eigentlich unsere eigene Cloud. Ja, und das haben sie bis jetzt nicht gemacht und wenn sie mit diesen Dienstleistung kommen sollten, dann werden sie das irgendwann brauchen. Aber aktuell ist Apples Ansatz neue Produkte. und ähm und äh und die Marge bei in Services weiterhin oder nicht die Marge, sondern in Services weiterhin äh auszubauen und dann einfach weiter Aktien zurückzukaufen und damit den Gewin Aktien noch Stärke zu steigern. Aber die Frage ist ja, ist das Zukunfts ist es zukunftsfest oder enkelfest, wie man aber so schön im Marketing Deutschen das nennt oder ist es das nicht dieses Modell, was die machen? Das kann ja auch total clever sein. Lass die anderen alle ausgeben und am Ende gucken wir, welches welche welches LM sich durchsetzt. Das nutzen wir dann bzw. setzen das bei uns ein und dann zahlen die uns vielleicht noch dafür oder wir zahlen ein paar Pennies dafür und gut ist w ist das vielleicht ist es ja klug und wir sehen das nur alle nicht, weil wir zu doof sind. Ja, weiß ich nicht. Also ich ähm ich glaube Apple ist ein Hardwareunternehmen, ne? Und man sieht es auch an den Margen. Ich meine, die Großmargen sind gross, also diese Bruttomarchen sind ja schon sensationell hoch mit 47%. Aber es gibt auch Hardwareunternehmen, die noch bessere Margen haben, wie eine Taiwan Semikontuakt mit 59% Brutomage. Aber die anderen sind alle Softwareunternehmen mit einer deutlich höheren Brutomarge und Software und oder diese ganzen Dienstleistungen, die sie brauchen, sind einfach ähm haben brauchen einfach deutlich mehr Compute. Aber klar, die Frage ist ähm ist Apple hingt Apple eigentlich hinterher? Äh weil sie haben natürlich jetzt auch sehr sehr viele smarte Leute verloren an an Meta. Sie wollten ja an eigenen Sprachlösungen arbeiten und ähm aber da sie da sie aktuell keine Dienstleistung haben ähm oder kein kein Modell haben ähm und äh draußen die Angebote einfach riesig sind und die Konkurrenz einfach sehr sehr groß, sind die einfach jetzt ähm ähm ja in Ja derzeit kein AI Play. Apple würde ich nicht jetzt spielen, weil ich sozusagen in AI investieren möchte. so erstaunlicher, dass sie trotzdem 4 Billionen Dollar wert sind und äh äh also irgendwo muss da ja muss denen wird schon was zugestanden, weil du ja gerade fragtest, Holer sieht das keiner, also 4 Billionen Börsenwert sehen sieht der Markt auf jeden Fall schon mal doch. Aber hat der Bucky Apple hast du selbst Apple oder wirst du die nicht oder habt ihr gesagt ihr nee, die brauchen wir nicht. Wir hatten mal Apple, weil wie gesagt, ich finde das Auto Unternehmen auch großartig. Ich meine, Marktanteile bei iPhone sind ja gigantisch und natürlich wird sich AI in die Endgeräte verlagern und ähm da brauchen sie sehr sehr leistungsfähige Chips, die stellen sie im Prinzip entwickeln sie selber. Ja. Und ähm es ist ein tolles Unternehmen, aber nicht jedes Unternehmen in Portfolio muss auch so muss auch eine AI Play sein. Mhm. Aber wenn ich das richtig verstehe, Bary und das ist ja spannend, werden wir da die nächsten, sage ich mal, ein bis drei Jahre sehen, ob diese, ja, ich nenn es jetzt auch mal Wette oder ob dieses Kalkül von Apple aufgeht, weil wenn du auf die klassische Art und Weise kein AI Play bist, wie es eben viele anderer sind, beispielsweise die Hyper Scaler, ja, dann kann das auch kann das auch zum Problem werden oder man war eben der ganz schlaue. So, Apple könnte die zwei großen Gefahren für Apple, die ich sehe, sind auf der einen Seite, dass Formfaktoren sich ändern, ja, dass wir einfach andere Devices haben werden, die der Gateway zum Internet sein könnten, wie z.B. ich meine Metaglasses, ne? Ähm oder andere, ne? Ähm wenn das sich ändert, dann ist halt wird das Internet jetzt sozusagen das Tor zum Internet wird halt nicht kontrolliert von Apple und die können halt nicht diese diese Türen verlangen, ne? Und äh das andere Thema ist ähm, dass einfach immer mehr Unternehmen jetzt äh sagen, na ja, wir sind eigentlich nicht mehr bereit, diese Kosten, diese Zahlungen an Apple zu tätigen. Bei Roblox sieht man ja im Prinzip. Roblox hat ja gesagt, wenn ihr auf der auf unserer auf außerhalb der App, nämlich auf der Webseite ähm die Sachen bucht, die Sachen kauft, sind sie 30% günstiger. Wir erstatten euch so komplett das Geld, was Google, was Apple von uns nimmt, ja, wenn ihr einen anderen Weg geht. Und ich glaube, das könnte halt ein allgemeiner Trend irgendwann werden zudem mit Regulierung, wo Apple Pay eventuell jetzt sozusagen nicht das einzige, ne, Payment Methode ist, das was ich auf meinem iPhone installiert habe, womit ich eigentlich sehr bequem zahlen kann. Ähm, das das ist so die die größte Gefahr, die die äh die ich sehe eigentlich bei Apple. Okay, noch eine allerletzte Frage zu Amazon. Ist da geht da was oder ist das die haben ja jetzt diese Woche auch positiv überrascht. AWS wächst wieder ein bisschen stärker. Wäre das noch eine Idee oder ist sagst du auch Nein, ich meine Ach ich meine ich glaube AWS war glaube ich die größte Überraschung jetzt von allen Hypercalern. Ähm, wir hatten ja alle befürchtet, dass ä die Wachstumsrate bei Cloud bei den anderen einfach deutlich deutlich höher ist und die eigentlich Marktanteile verlieren. Ich meine, Google Cloud wächst mit 35%, ähm Asure wächst mit 40% und Amazon ähm äh Cloud Services ist ja zuletzt nur mit 14, 15% gewachsen, aber jetzt in diesem Quartal über 20 und äh der CEO hat ja gesagt, also das war das größte Wachstum eigentlich seit vielen vielen Jahren und ähm die nächsten Quartale 2022 Genau. Genau. Die nächsten Quartale sollte es eigentlich eher über die 20 sein und deswegen der entsprechende, ne, die entsprechende äh ja äh Preisentwicklung oder Kursentwicklung jetzt bei Amazon äh heute. Ich habe Amazon nicht, weil ich da eine ganze Reihe anderer super spannender Unternehmen sehe. Ähm, aber ich glaube mit den Zahlen hat Amazon jetzt erstmal die Zweifler überzeugt. Super, stimmt. Wir haben auf jeden Fall wir sehr viel mehr Ideen von dir jetzt bekommen, als wir wahrscheinlich alle Geld haben. Und dir geht's ja selber so, wenn man dich jetzt hört zum Schluss zu Amazon. Haben wir irgendwas noch vergessen zu besprechen oder sind wir eigentlich fein mit allem? Ich glaube, jetzt haben wir schon sehr, sehr viel ähm besprochen. Ähm und wer jetzt den Bary ganz doll lieb haben will und investiert in den Buy will, macht er lieber den den Digital Leaders oder lieber den EM Digital Leaders? Welchen welchen wirst du welchen wirst du jetzt lieber haben? Für alle Freunde von Emergent Markets, die gerne in Richtung Emergent. Okay, it depends sagst du wieder. Danke ist natürlich, weil wenn du wenn du sowas eher wie ein Core Investment brauchst, ne, und willst es global spielen, dann ist der Leader schon ein sehr guter Vor, ne? Aber wenn du sagst hier der globale Süden, der holt jetzt auf und diese Unbuch, die wir sehen, Markkapitalisierung und eigentlich die Bedeutung in der Realität, dann ist eigentlich könnte nach vielen Jahren der verlorenen Dekade oder vielen Jahren der verlorenen Investments in Emergent Markets, ne, könnte eigentlich jetzt ähm ein Aufbruch in Emergent Markets kommen. Dieses Jahr haben wir die, ich glaube seit vielen vielen Jahren die größte Outperformance von EMT ja gegenüber Mario. Okay. Und und wer es jetzt ein bisschen ruhiger haben will und ruhiger schlafen will, nimmt wahrscheinlich dann euren Infrastrukturf, den ihr beratet, für Freunde, die es etwas ruhiger haben wollen. Ja, genau. So, jetzt haben wir die Welt umrundet und wahrscheinlich auf eurer Webseite gibt's regelmäßig von dir, du hast ja schon gesagt, dass du da regelmä schreibst, dann haben wir auch immer Updates und ansonsten kommst du wieder zu uns irgendwann als Stammgast. Vielen Dank. Sehr, sehr spannend war das wieder. Vielen Dank. Sehr gerne. Vielen Dank. Hat Spaß gemacht. Ciao, tschüss. Ja, jetzt ist es offiziell, lieber Holger, ich weiß nicht, ob du es mitbekommen hast. Was denn? Apple hat Siri aufgegeben, zumindest, wenn ich die Worte jetzt von Bucky richtig interpretiere. Wenn sie quasi kein eigenes Large Language Model verfolgen und das hat er ja ganz klar gesagt, dann bedeutet es ja auch sie Apple glaubt endgültig nicht mehr darin daran, dass Siri irgendwann nicht mehr dumm ist. So, aber das du kannst das Siri mit einem anderen System laufen lassen. Lässt Siri halt das doch ist do nicht so nur, weil Siri halt Apple ist, du kannst auch sagen, ich lass auf Gemini laufen. Klar, du kannst doch auf Gemini laufen lassen. Sagst du, mach du das und fertig. Aber sie waren mal quasi in Sachen Assistent waren sie ja mal die ersten, die sowas hatten. Nicht gut. Nie gut. Aber also für mich ist jetzt quasi Siri damit endgültig tut. Nee, Siri kommt doch nächstes Jahr im Ja. Ja. Wann wollte nicht sagen? Im März, im März wird die neue Serie vorgestellt. Na, da bin ich ja mal gespannt. Doch, das ist doch das ist doch ganz kommt. Ich dachte jetzt seine Exklusivmeldung. Das war nur, weil sie kein eigenes Large Language Modell machen, heißt ja nicht, du kannst ja immer auch Leistung zukaufen. Weißt du, was mir noch aufgefallen ist? Ja. dass ähm als wir darüber sprachen, ich weiß gar nicht mehr, wo das war, dass ich meinen Kindern immer weniger erkläre, dass ich immer häufiger äh zu JetgbT, aber auch zu Google äh äh greife, um wenn die wenn die was fragen, ähm dass ich dann gucke, bevor ich ihnen das erkläre oder versuche zu umschreiben, wie es meiner Meinung nach ist, äh gucke ich tatsächlich, weil wir da drüber sprachen, dass offenbar die Leute immer weniger nachdenken und sich sofort die Antworten äh holen. Das selbst der klassische Google selbst die klassische Google Anfrage wächst ja offenbar noch. Da habe ich mir gedacht, das stimmt. Ist eigentlich auch wirklich ein bisschen schade, ne? Wenn man soll soll ich dir sagen, was du dagegen tun kannst? Nachsag, was meine Frau gemacht hat. Also versucht sie durchzusetzen, hat sie noch nicht hingekriegt. Das Handy darf nicht mehr am Tisch, auch nicht in der Hosen darf sowieso bei uns auf am Tisch nicht auf dem Tisch sein, sondern aber die Kinder haben dann immer der Hosentasche gehabt, wenn es dann immer ein Problem gab, dann hat man immer sofort das Handy gezückt und rauf geguckt und das hat die Frau genervt und jetzt sagt sie, die Handys müssen außer Handreichweite sein und müssen irgendwo anders jetzt hingelegt. Aber am Tisch, also am Tisch sollten keine Handys sein, das stimmt schon. Aber die Situation kannst diskutierst du ja. Ja, das stimmt. Aber dann müsste man sie ja wirklich aus dem aus dem alltäglichen Familienhaushaltsleben quasi verbannen und da sind sie halt doch die Handys, also die Smartphones. Also ich find es wirklich schade, weil so hat man sich dem Thema einmer genährt und hat Dinge erklärt, man hat diskutiert. Wie kann das denn sein? Papa oder Mama, weil ich habe ja gehört hab, das machen wir am Tisch bei uns aber und dann hättest du wenn du das Handy nicht da hast, könnst Diskussion er aber nicht nur am Tisch, man das entscheht ja auch so, also bei Autofahrten oder was auch immer. Gut, Auto. Ihr fahrt ja kein Auto. Ähm, aber also das ist mir schon aufgefallen, dass man weniger versucht selbst zu erklären und damit es es zu klären und zu besprechen. Das ist schade. Vielleicht sollte man äh sich dessen gewissen machen, dass es durchaus auch Sinn ergibt äh über Dinge wieder äh zu reden und sie gemeinsam zu ergrunden. Das äh ja, das dazu. Sehr gut. Das was was fandst du sonst noch spannend von ihm? Ich fand, was mich ja wirklich wieder aufgerüttelt hat, dass er sagte, die Welt wird jetzt aufgeteilt und wir werden kolonialisiert von äh großen US-Konzernen. Da merkt spürt man auch bisschen Unbehagen, was er auch selbst dabei hat, dass wir da nichts eigenes haben. Aber dann noch mal so klar vor Augen geführt zu bekommen, wie wichtig Energie ist. Energie hat mit Wohlstand zu tun und wie wenig wir irgendwie da veranstalten. Es ist ja ja, wir wollen das hat mich noch mal also da da könnte ich jetzt gleich wieder hier in den in den in den Meckermodus kommen, aber lassen wir es lieber. Wollen die Leute ja jetzt positiv ins Wochenende entlassen und das fand ich das fand ich sehr frustrierend. Ähm und vielleicht hört das ja jemand und überlegt sich dann, dass wir da auch jetzt außerdem und da da en wir jetzt positiv, es gibt Wege, auch wenn der Wohlstand hier nicht bei uns mehr so in dem Maße geschaffen wird wie der Vergangenheit, es gibt Wege, gute Wege an diesem Wohlstand teilzen, sehr direkt teil zu haben, ohne dass Oh, jetzt kriegst du jetzt kriegst die positive Kurve, das ist ohne dass man auswandern muss und ich kriege nicht nur die positive Kurve, sondern ich mache auch noch ein Kliffhänger draus, denn wir beide die Beh Holer, wir sind ja gerade an einer Geschichte dran und die wird es ja wahrscheinlich schon am Montag auch bei Triple E geben. Äh wie das denn funktioniert? Stimmt ja das. Oh, jetzt hat er aber hier wirklich Ja, ich habe meinen Teil schon geliefert. Jetzt musst du nur noch den Samstag. Musste hier, ich habe alleine zwei Stunden, ich hab alleine zwei Stunden an den Grafik noch nicht verraten, noch nichts verraten, noch nichts verraten. Das ist das ist der Kliffhänger und wir können zuversichtlich sein und äh zuversichtlich natürlich auch sowieso, weil es ja eine kommende wieder brillante Triple E Woche gibt. Nicht wahrscheinlich nicht mehr ganz so viele Earnings und nicht ganz so prominent, aber einiges ist ein Nächste Woche haben wir ganz viele Nächste Woche haben wir ganz viele DAX Earnings. Daxmen BMW Rehe Metall und wir haben äh noch ein paar wirklich spannende Teag Earnings und zwar glaube ich AMD und Parant hier. Ja, siehst du, also auch so rich Hype Sachen. Und was wir auch noch haben, ist es könnte sein, dass wir dieses Gerichtsurteil bekommen, wo dann ähm geguckt wird, ob der Trump die Zölle überhaupt selbst setzen darf, ob das überhaupt in die Befugnisse von ihm passt oder ob das möglicherweise nicht so ist. Und nachdem er ja so ein bisschen mit Kanada rumgehampelt hat und gesagt hat, ihr habt eine komische Werbung da laufen mit Ronald Dragon und jetzt gebe ich euch 10 % äh einfach Zoll drohe ich euch an, wenn ihr die Werbung da nicht abschaltet. Ich so, da merkte man, die Zollpolitik hat wenig mit dem nationalen Schutz Amerikas zu tun, sondern eher als Willkürrument eines amerikanischen Präsidenten. Insofern könnte das sein, dass es dann da zu größeren ja Disruptionen kommt, wenn dann da irgendwas gegebenenfalls auch Rückabwickelt wird. Stell vor, die müssen die Kohle zurückzahlen und die haben richtig viel Milliarden eingenommen dadurch. Also ist schon was ähm da ist insofern ist die Woche nicht weniger spannend. Nee, das stimmt nicht. Spotify, Shopify, Rista Network, Qualcom AMD und und McDonald's Novo, Nordisk. Das wird richtig gut. Das wird richtig gut. So und nächste kommende Woche Lea und du glaube ich wobei starten tun Anja und du habe ich heute erf Ja, wusstest du noch gar nicht, ne? Wusste ich nicht dann. Ja, genau. Anja vertritt Lea noch am Montag und mit diesem Duo geht es in die Woche und das sind doch sehr sehr gute Aussichten und das dürft ihr nicht verpassen und deswegen abonniert uns, sprecht über uns und empfehlt uns doch bitte auch euren Freunden. Und Anja und mich heute dann am Montag ab 5 Uhr bei Welt und überall, wo es Podcast gibt. [Musik]"
    },
    "XbN48yQSlJ8": {
        "name": "Alles auf Aktien",
        "id": "XbN48yQSlJ8",
        "title": "Das große Amazon-Comeback und ein spektakuläres Apple-Versprechen",
        "date": "2025-10-31T04:02:17Z",
        "url": "https://www.youtube.com/watch?v=XbN48yQSlJ8",
        "description": "Börsen-Podcast\n\n\nIn der heutigen Folge sprechen die Finanzjournalisten Philipp Vetter und Holger Zschäpitz über miese Trick-or-Treat-Zahlen von Hershey, den Handels-Waffenstillstand zwischen den USA und China gruselige Fakten rund ums Anlegen. Außerdem geht es um Lufthansa, Atlassian, Coinbase, Reddit, Netflix, Air France, Alphabet, Meta, Volkswagen, Puma, Scout24, IAG, Broadcom, Nvidia, AMD, WisdomTree Silver 3x Daily Short (WKN: A1VBAP), The Trade Desk, Fiserv, Adidas, WPP.\n\n\n\nWir freuen uns an Feedback über aaa@welt.de (mailto:aaa@welt.de) .\n\n\n\nNoch mehr \"Alles auf Aktien\" findet Ihr bei WELTplus und Apple Podcasts – inklusive aller Artikel der Hosts und AAA-Newsletter. Hier bei WELT. (https://www.welt.de/podcasts/alles-auf-aktien/plus247399208/Boersen-Podcast-AAA-Bonus-Folgen-Jede-Woche-noch-mehr-Antworten-auf-Eure-Boersen-Fragen.html.) \n\n\n\nHier (about:invalid#zCSafez) ](https://open.spotify.com/playlist/6zxjyJpTMunyYCY6F7vHK1?si=8f6cTnkEQnmSrlMU8Vo6uQ)) findest Du die Samstagsfolgen Klassiker-Playlist auf Spotify!\n\n\n\nDisclaimer: Die im Podcast besprochenen Aktien und Fonds stellen keine spezifischen Kauf- oder Anlage-Empfehlungen dar. Die Moderatoren und der Verlag haften nicht für etwaige Verluste, die aufgrund der Umsetzung der Gedanken oder Ideen entstehen.\n\n\n\nHörtipps: Für alle, die noch mehr wissen wollen: Holger Zschäpitz können Sie jede Woche im Finanz- und Wirtschaftspodcast \"Deffner&Zschäpitz\" hören. \n\n\n\n+++ Werbung +++\n\n\n\nDu möchtest mehr über unsere Werbepartner erfahren? Hier findest du alle Infos & Rabatte! (https://linktr.ee/alles_auf_aktien) \n\n\n\nImpressum: https://www.welt.de/services/article7893735/Impressum.html\nDatenschutz: https://www.welt.de/services/article157550705/Datenschutzerklaerung-WELT-DIGITAL.html",
        "processed_on": "2025-11-06 13:15:30.805116",
        "transcript": "Das sind die Finanzthemen des Tages. Wir sprechen über AWS Furore bei Amazon, ein spektakuläres Interview des Apple CFOs und miese Trick or Treat Zahlen von Herschey. Im Thema des Tages analysieren wir den Handelswaffenstillstand zwischen den USA und China und in der Triple AD gibt's pünktlich zu Halloween gruselige Fakten rund ums Anlegen. Alles auf Aktien. Der tägliche Börsenshot. Es begrüßen euch Philip Vetter und Holger Shepitz aus der Weltwirtschaftsredaktion. Die im Podcast besprochenen Aktien und Fonds stellen keine spezifischen Kauf oder Anlageempfehlungen da. Die Moderatoren und der Verlag haft nicht für etweige Verluste, die aufgrund der Umsetzung der Gedanken oder Ideen entstehen. Blick auf die Märkte. Heute ist Freitag, der 31. Oktober und wir wünschen euch einen angstfreien Start in den Tag und ins Wochenende. Tja, schließlich ist Halloween und die Börsen, na, die gaben gestern etwas Anlass zu Grusel. Der S&P 500, der Fol 1% der N 100 gleich mal 1,5% und da war zur Abwechungsmahl der DAX der Out Performer der mit 24119 Punkten fast unverändert aus dem Taging. Krusel Gas Crypto Bitcoin crashte 4% Ether 5 und Solana 7. Das Treffen der Präsidenten Trump und XI zu den US-chinesischen Handelsbeziehungen, das konnte keine positiven Impulse setzen. Mehr zu den Ergebnissen und was das für Anleger bedeutet dann im Thema des Tages. Immerhin gab es auch keine Katastrophe. Bei Trump ist ja immer alles drin und auch die EZB Sitzung, die war eher langweilig. Es gab zum dritten Mal in Folge keine Zinsänderung und wie erwartet keine Aussagen zum Dezembertermin. Und die Konjunkturdaten, die aus Deutschland kamen, haben den Märkten wenig Spuren hinterlassen. Deutschland ist im dritten Quartal stagniert. Wer davon ja berichtet, das ist wie erwartet gewesen. Und Inflation, die hat sie im Oktober auf 2,3 von 2,4% im September immerhin etwas verlangsamt, aber die 2,3 % lagen leicht über den Erwartungen, was daran lag, dass ich die Dienstleistungsinflation auf 3,5% beschleunigt hat. Ihr seht also, wer sein Geld zum EZB Zinsatz bei 2% anlegt, der erleitet derzeit einen Kaufkraftverlust und Aktien sind da doch die bessere Alternative. Das führte gestern Abend unter anderem Amazon und Apple vor. Die Zahlen der beiden Techgiganten, die überraschten positiv. Schauen wir zunächst auf Amazon, deren Aktien nach Börslich immerhin 13% in die Höhe sprang. Hier sorgte die Cloudsparte AWS für Furore, die das schnellste Wachstum seit 2022 zeigte. Aber der Reihe nach Amazon konnte den Umsatz im abgelaufenen Quartal um 13 % auf 180,2 Milliarden Dollar steigern. Das lag deutlich über den Erwartungen. Der operative Gewinn, der lag mit 17,4 Milliarden Dollar leicht drunter. Ja, und dann gucken natürlich alle im Moment immer auf die Investitionen in die KI Rechenzentren. Die lagen mit 35 Milliarden Dollar rund 3 Milliarden über den Erwartung. Die Ausgaben für Rechenszens und Chips, die verschlingen derzeit die ganze Liquidität. In diesem Jahr sind Gesamtausgaben von 125 Milliarden geplant und nächstes Jahr wird's wohl noch mal mehr. Wahnsinn. Und die Investoren, die bekamen aber den Eindruck zu Examen, das an den Kursen, dass sich die Investments wohl auszahlen. Amazon hat ja in der Pandemie überestiert und deswegen glauben jetzt alle, das tun die nicht noch mal und deswegen wird es immer sehr glaubwürdig gesehen. Bei Meta ist es ja ganz anders. Da denkt man immer, oh, wenn die zu viel ausgeben, da könnte möglicherweise nichts draus werden aus den Investments. Und mit den AWS-Zahlen hat Amazon auch gezeigt, dass da möglicherweise was bei rauskommt, weil Amazon hat die Kritik widerlegt, dass sie im KI Bereich in Relevanz gegenüber Microsoft Azure oder Google Cloud verloren hätten und total abgehängt wären. ist AWS Wachstum, das hat sich wieder beschleunigt und zwar auf 20,2% auf 33 Milliarden Dollar und im zweiten Quartal lag das Wachstum nur bei 17inh, und auch die Marge, die hat sich deutlich ausgeweet auf 34,6 nach 32,9%. Na, was haben die anderen Sparten gemacht? Amazon Werbung plus 22% auf 18 Milliarden Dollar, leicht überkonsens, Onlinehandel + 8%, Plattformgeschäft für andere Verkäufer + 11. das noch mal beschleunigt. Prime Abos und Amazon Music + 10% sind jetzt 250 Millionen Abonnenten weltweit, wobei die Gen angeblich weniger Bock auf Prime und Lieferungen am gleichen Tag hat. Millennials sind da die großen Prime Wachstumskohorten. Kommen wir zur Apple, die haben für das Septemberquarte jetzt keine so großen Überraschung bei den Umsätzen geliefert. Immerhin die Gewinne, die waren leicht besser als erwartet. Die aktuellen Quartalzahlen, die würde man eher wahrscheinlich unspektakulär nennen, aber der wahre Knaller, der kam mit einem sehr bullischen Ausblick des Finanzchefs in einem Interview mit der Financial Times. Aber der Reihe nach, der Umsatz stieg um 8% auf 102,5 Milliarden Dollar im Rahmen der Erwartung. Der Gewinn Aktie, der legte 13% zu und lag mit 1,85 über den erwarteten 1,77. Dank hoher Margen und Effizienz schaut man nach Produkten, lagen die iPhone Verkäufe mit 49 Milliarden Dollar leicht unter den Erwartungen. Das lag vor allem an China. Die Umsätze mit Wearables, also z.B. der Apple Watch oder den Airpods, die schafften mit 9 Milliarden einen Wert deutlich über den Erwartungen. Jetzt wollte natürlich wissen, was war in diesem Interview mit der Financial Times los, dass die Aktie dann trotzdem 2,3 % nachbörsig gestiegen ist, nachdem sie zunächst gefallen war. Na ja, der hat gesagt, dass ein Umsatzwachstum im Dezemberquartal von 10 bis 12 % zu erwarten ist und Analysten hatten bislang nur mit 6 % gerechnet. Das kam natürlich gut an und außerdem sagt er auch noch ein zweistelliges Wachstum beim iPhone Umsatz und auch das war eine positive Überraschung, die so noch nicht in den Zahlen drin war. Ja, die Aktie, die gewann nachbörslich 2,3 %. Die Zahlen von Amazon und Apple, die zogen dann auch den gesamten Markt noch nach oben. Der NASDAC Future, der lag 1% im Plus. und holte damit das Minus im regulären Handel wieder etwas auf. Nvidia gewann nachbörslich auch noch 0,7%. Im Stakato jetzt der Rest Atlasion nach Zahlen 4,8% im Plus. Coinbase trotz eines unter den Erwartungen liegenden Handelsvolumens + 3. Reddit nach Zahlen + 9,6 noch mal ordentlich rauf. Netflix gab noch einen Aktiensplit im Verhältnis 10:1 bekannt. Das trieb die Aktie auch noch mal um 3,1% auf jetzt 1123$. Und im regulären Handel da gewann Alphabet 2,5% von den Zahlen hatten wir gestern berichtet und da war halt die Investoren hatten den Eindruck, dass ich da die Investitionen lohnen. Bei Meda gibt's da Zweifel, wir hatten das angesprochen, die Aktie -11,3%. Das ist wirklich krass. Und Herschy, die verloren 2,3 % und Grund bislang enttäuschete Halloween Verkäufe und ich wusste gar nicht, dass es der zweitgrößte Feiertag für die Süßwahenindustrie in Amerika ist. Aber das Minus, das war wie gesagt nur 2,3 % lag daran, dass sie die Jahresprognose angehoben haben dank Preiserhöhung. Ja, in USA ist doch eigentlich jeder Tag Feiertag für die Süßwahenindustrie. Kommen wir nach Deutschland. Die Quartalszahlen von VW, die fielen zwar nicht gut, aber besser als befürchtet aus. Beim operativen Ergebnis, da belief sich das Minus auf 1,3 Milliarden Euro. Die Konszerwartung lautete auf ein Minus von 1,8 Milliarden. Die Aktie gab um 1,9 % nach. Solide Zahlen legte der DAX Neuling Scout 24 vor. Die Aktie verteuerte sich um 3%. Und Puma weitet derweise ein Sparprogramm weiter aus und streicht bis 2026 zusätzlich in 900 Stellen und sinkende Umsätze und überproportionale Rückgänger beim operativen Gewinn und Marchen beschärten Puma im dritten Quartal unter dem Strich das zweite Quartal in Folge mit roten Zahlen. Die Aktie -8%. Nach oben ging es für Lufthans mit 7,4%. Das Ergebnis im dritten Quartal, das war besser als erwartet und vor alling auch bei der Liquidität hat die Kranichlinie die Prognosen klar betroffen. Airfance, die hoben im Sorg mit ab 5,2 % nach oben und IAG um 10,7 % auch das eine Airline. Machst du Termine? Ja, Endspurtermine wenig los. Zahlen von Fuchs, Exon Mobile, Chevron, Colgate, Palmoliv, Linde Apvi, Magna International, Carl Group, Madison Square Garden und Wisdom Tree und dann heißt's hoch die Hände Wochenende, das Thema des Tages. Holger, weißt du was ich unserer TripleA Woche bislang für eine Bewertung auf einer Skala von 1 bis 10 gebe? Ich würde mal sagen, für das was wir hier geschafft haben, eine 10 oder falsch? Natürlich eine 12 von Zeeh. Wir müssen uns hinter dem USA Chinagipfel auf keinen Fall verstecken und der war laut US-Präsident Donald Trump eben ja auch eine 12 von Zeffen mit Chinas Machttabak Ching Ping in Südkorea? Tja, das Problem ist nur bei Trump kann die 12 von Zei alles halten. Deshalb schauen wir uns im Thema des Tages noch mal auf den lange erwarteten durchaus auch etwas gefürchteten Gipfel der beiden Supermächte genauer an. Die wichtigste Frage war natürlich, war das jetzt ein endgültiger Friede, das Ende des Handelskriegs oder doch nur eine kurze Atempause vor der nächsten Eskalation? Na, die Experten sind nicht ziemlich einig, dass das bestenfalls eine Waffenruhe ist, aber lass uns mal durchgehen, was wir über die Ergebnisse wissen und das ist natürlich wie immer bei Trump nicht wirklich viel, wenn es um die Details seiner Deals geht. Feuerstentwarnung gibt's bei seltenen Erden. Da hatte China ja die Daumenschrauben angezogen und Exportkontrollen verhängt. Und die Volksrepublik hat bei den Metallen einen Marktanteil von 70% bei der Förderung und sogar über 90% bei der Verarbeitung. Mit anderen Worten, wenn China da den Han zudreht, dann geht nichts mehr. Das haben wir in den vergangenen Wochen ja immer wieder erzählt. Jetzt wird erstmal wieder geliefert. Allerdings gilt die Einigung nur für ein Jahr, dann wird wieder verhandelt. Man kann also sagen, nach der Einigung ist vor der Einigung. Aber immerhin gibt's zumindest kurzfristig keine Probleme wegen fehlender seltener Erden bei der Produktion von Smartphones, Elektroautos, Windrädern oder auch Raketen, denn das Zeug, das steckt wirklich so gut wie überall drin. Die Frage ist dann natürlich, was China im Gegenzug bekommen hat bei dieser Einigung. Zum einen sind ja die Extraz Zölle wegen Fentanl, da hatte Trump ja einen Aufschlag von 20% angetroht. Jetzt sollen es nur 10 % werden, also eine Halbierung. Insgesamt sollen die Zölle auf chinesische Produkte nach der Einigung jetzt bei 47% liegen. Na, Nidri ist was anderes und viele Details, die sind natürlich weiter offen. Ein großes Fragezeichen gibt's auch noch beim Thema Chips. Da haben die USA ja insbesondere für moderne Hochleistungshalbleiter wie die von Nvidia ein Exportverbot nach China verhängt, dass die Chinesen beim Thema künstliche Intelligenz ausbremsen soll. Manche Anleger hatten ja gehofft, dass das Exportverbot jetzt fallen könnte, aber da gab es offenbar kein echtes Ergebnis. Trump will da jetzt Schiedsrichter sein, wenn China mit Nvidia verhandelt. Da bleibt also noch Hoffnung, aber ja, in der Tendenz gaben die Chipwerte gestern etwas nach Nvidia ja eher unverändert, Broadcore - 2,5 und AMD - 1,3. Aber da gab's ja dann nachbörslich eine kleine Gegenbewegung nach diesen wunderbaren Zahlen von Amazon. freuen können sich hingegen die amerikanischen Sojabauern. Die Chinesen wollen doch bei ihnen einkaufen, nachdem die Importe von Soja komplett gestoppt worden waren. Allerdings klingt der Deal vermutlich besser als er ist, denn China soll sich verpflichtet haben innerhalb von 3 Jahren 25 Millionen Tonnen Soja in den USA einzukaufen. Allein in dieser Saison schon rund 12 Millionen Tonnen, aber im vergangenen Jahr hatten die USA insgesamt 52 Millionen Tonnen Soja exportiert im Wert von 24,5 Milliarden Dollar. Die Hälfte davon ging nach China. Ihr merkt schon, da waren es in diesem Jahr mehr als 25 Millionen Tonnen. Jetzt sollen es in 3 Jahren 25 Millionen Tonnen sein. H, das ist immer noch ein fetter Verlust für die amerikanischen Sojabbauern. Wages Interesse sollen die Chinesen an amerikanischen Energielieferungen geäußert haben. Konkret wird's da allerdings auch nicht. Man will über Lieferung von Öl und Flüssiggas womöglich aus Alaska sprechen. Und ebenfalls völlig unklar ist weiterhin die Lage bei TikTok. Da sollte es ja eigentlich auch einen großen Deal geben, nachdem das Verbot zum xen Mal aufgeschoben worden war, aber eigentlich ist man sich da offenbar weiterhin nicht. Das können die Chinesen klar als Punkt für sich verbuchen. Solange die App in den USA läuft, verdient B dance und damit China daran auch Geld. Ob es jemals einen Verkauf gibt, völlig unklar. Insgesamt muss man sagen, vieles ist und bleibt unklar und von einer dauerhaften Lösung kann keine Rede sein. Strategisch driften die beiden Länder weiter auseinander. Die USA wollen ihre eigene Produktion von seltenen Erden hochfahren und China entwickelt eigene Halbleite. Also zwei Systeme, zwei Ökonomien, ein Planet, aber Nullvertrauen und Europa steht irgendwie dazwischen und spielt zumindest keine aktive Rolle mehr. Die beiden ökonomischen Supermächte testen also voraussichtlich weiterständig ihre gegenseitigen roten Linien und ihr Anleger, ihr solltet euch besser drauf einstellen, dass dieser Konflikt immer wieder auflammen kann, mal mit Zöllen, mal mit Exportverboten, mal mit irgendwelchem diplomatischen Theater. Wir behalten es im Auge, bleibt uns ja nichts anderes übrig. Die TripleA Idee des Tages. Heute ist, wir haben es ja schon gesagt, Halloween und da wollen wir in der Triple E Idee helfen, dass ihr euch weniger kuselt. Wir versuchen ja täglich euch die Welt der Börse zu erklären, damit ihr keine Angst bei der Geldanlage haben müsst, aber uns hat schon mal eine Umfrage der Neobank Revolut das fürchten gelehrt, denn die zeigt, dass wir mit unserem Podcast offensichtlich noch nicht alle Menschen im Land erreicht haben. Ja, dafür brauchten wir Revolut für diese Erkenntnis. Die haben nämlich 20.000 Personen ab 18 Jahren aus 20 Ländern befragen lassen und die Ergebnisse sind ja durchaus aufschlussreich. Während sich die meisten über Geister und Kürbisse erschrecken, gibt's in Deutschland noch etwas, das viel mehr Angst macht, das Liebe Geld. Laut der Studie sagen 35% der Deutschen, dass sie nach Mietestrom und Lebensmitteln ja nichts mehr übrig haben. Das heißt sparen Fehlanzeige und das ist kein Einzelfall, was sie der Dritte spart nur noch für Notfälle, also fürs kaputte Auto oder eine Arztrechnung im Urlaub. Apropos Urlaub, 18% fürchten am meisten unerwartete Reisekosten. Also quasi Krusel Tipp auf Rechnung. Also diese Ais kann ich auch nicht nachvollziehen, oder? H nee, aber was noch gruseliger ist, über die Hälfte 52% spart gar nicht wegen Zinsen oder großen Zielen, sondern einfach um sich sicherer zu fühlen. Es geht also weniger um Rendite und mehr um innere Ruhe. Ja, das ist fast schon ja psychologisches Sparen. Was aber dieses psychologische Sparen, die Menschen sehr teuer kommt, das zeigt eine aktuelle Umfrage von Barco Consult und XTB und die zeigen, dass die Deutschen wirklich so falsch sparen wie noch nie. Trotz des Anhalten Hypes um ETFs und Vorsparplänen hat sich nämlich das Sparverhalten 2025 noch mal weiter verschlechtert. Auf Girokonten und Tagesgelder fließen aktuell so viele Mittel wie noch nie. Vielleicht mit Ausnahme des außergewöhnlichen Coronajahrs 2020. Teilweise werden sogar aus Festgeldern und Spareinlagen erhebliche Summen abgezogen. Dabei gibt's da wenigstens noch Zinsen, anders als auf den meisten Giro Konten, wo ihr einfach gar nichts mehr da zukommt. Der Preis dieser Fehlentscheidung ist hoch. Der Wertverlust klassischer Geldanlagen, also Girokonto, Tagesgeld, Festgeld und Sparanlagen beläuft sich im laufenden Jahr in vollgesinkender Zinsen und steigende Inflation bereits auf rund 33 Milliarden Euro bis Ende 2025, also sogar über 40 Milliarden gruselig. Denn der Volumgewichtete Durchschnittszins also von Sichtanlagen, Festgeld und Speeranlagen, der liegt gerade noch bei 0,75%. Die Inflation werden sie eben in den Märkten 2,3 % macht eine Realrendite von -1,55%. Und das Brutale ist, diese -1,55%, die kommen auf 3 Billionen an Spareinlagen. So viel haben die Bundesbürger in diesen Girokonto, Tagesgeld, Festgeld und Spareinlagen. Und so kommt eben dieser milliardenschwere Kruselverlust zustande. Seit Januar 2017, da summiert sich der reale Vermögensverlust sogar auf atemberaumende 571 Milliarden Euro. setzen sich die aktuellen Trends fort, droht in den kommenden 10 Jahren ein weiterer Vermögensverlust von ja unglaublichen 17%. Dabei wäre der Schaden leicht zu vermeiden gewesen, eine alternative Anlage von nur 20% des Geldvermögens in den MSI World Index. Das hätte den realen Zinsverlust im laufenden Jahr nahezu vollständig ausgeglichen. So hat das das Analysehaus ausgerechnet. Und als Hörer von alles erwachsen wisst ihr natürlich, wie einfach das geht und vielleicht sollt ihr zu Halloween die Botschaft auch weiter und das Volk bringen. Und wer nur das Geld an der Börse anlegen, was er nicht in den kommenden Jahren braucht, der kann auch mit Aktien und Indexfonds, obwohl die ja schwanken, seinen Seelenfrieden finden und vor allem auch das eigene Vermögen mehren, denn auch das zeigt die Revolutumfrage. Beim Konsum zeigen die Leute Zurückhaltung. 68% sagen, sie wollen an Black Friday oder Weihnachten weniger ausgeben und immerhin 21% sagen sogar, ich kaufe gar nichts. Boah, das ist schon krass und auch bemerkenswert. Zeigt aber, wie sehr die gestiegenen Lebenshaltungskosten oder das falsche Sparverhalten die Deutschen verunsichern. Selbst große Träume werden auf Eis gelegt. 18% sagen, sie suchen lieber kurzfristiges Glück, als für den großen Traum zu sparen. Wenn man jetzt Aktionär wäre, da könnte man beides machen. Langfristig sparen und ein Teil der Dividenden oder alle Dividenden oder auch vielleicht ein Teil der Kursgewinne mal für eine Reise oder Shopping verwenden. Also keine Angst vor Aktien, auch wenn die hoch bewertet sind und nicht jede Gewinn macht. Wir haben euch zum Schluss noch ein paar Gruselwerte rausgesucht, die vielleicht eure Verlierer weit weniger schaurig aussehen lassen. Äh, also sozusagen abschreckende Beispiele, dass es bei euch im Depot deutlich besser aussieht. Der größte Fondverlier ist der Wisdom Tree Silver 3X Daily Short. Performance in diesem Jahr -85%, das muss man erstmal schlagen. The Tradesk - 63%. Die schwächste MSCI Weltaktie ist Feeserf mit -72%. Im DAX führt Adidas mit -30 den Grusel an und beim Stocks 600 hat die Werbeagentur WPP-66% erreicht. In diesem Sinne, lasst euch nicht von Monstern oder Mahnung erschrecken und bleibt finanziell einfach mutig. Das war alles auf Aktien. Wir freuen uns wie immer über euer Feedback. Schickt uns einfach eine Mail ana, also aa@welt.de oder ihr hinterlasst uns eine Bewertung in eurem Podcast Player. Sören hat uns geschrieben und die Mail passt heute natürlich super zur Folge, denn Sören schreibt uns aus Jang, wie er sagt, das sei eine Kleinstadt im Südosten von China. gerade mal 5 Millionen Einwohner hat so eine Kleinstadt dort, was im Riesenreich halt ja so als Mittelstadt gilt. Er hört dort nicht nur TripleA, sondern schickt natürlich auch einen Datenpunkt für den Nutella Index 180 g kosten dort umgerechnet 3,51 € macht ein Kilopreis von mehr als 19,50 €. Wah, das ist wirklich auch zum Gruseln, also nicht ganz billig. Und Siren kann natürlich auch morgen wieder eine Samstagsfolge hören in Jeun. Und nach dieser Big Tech Woche haben wir den idealen Gast Bary Irmark Digital Leaders Fund. Mit ihm werden wir noch mal über die Teagwelt sprechen. Er erzählt, warum er gerade besonders auf Titel aus Schwellen setzt und er erklärt uns auch, warum er sogar Aktien von Trump Media in Technology hält. Das sollt ihr nicht verpassen. Deshalb heißt es: abonniert uns, sprecht über uns und empfehlt uns euren Freunden. Und wir hören uns dann morgen wieder ab 5 Uhr bei Welt und überall, wo es Podcast gibt. เฮ"
    }
}