{
    "rUs6TUbDGOU": "So, guys, aus aktuellem Anlass jetzt doch noch ein Stream. Heute in der Opening Belle hieß es noch, na ja, also es ist dieses gegenseitige Anziehen der Daumenschrauben zwischen China und den Vereinigten Staaten nur Taktik vor dem Treffen zwischen Chi und Donald Trump Ende Oktober in Südkorea. Wir haben ja im gesamten Wochenverlauf immer wieder einmal durch die Vereinigten Staaten und dann wiederum durch China immer wieder Verschärfungen gesehen. Erst haben die Vereinigten Staatenrestriktionen etabliert, gestern wurde auch gemeldet, dass eine chinesische Raffinerie dafür von den USA abgestraft wurde, weil sie Öl aus Iran erworben haben. China hat dann gestern schon bekannt gegeben, dass die Exporte für seltene Erden wieder verschärft werden. Das ist der eigentlich Wundepunkt für Donald Trump. Über Nacht hat China dann eine Untersuchung gegen Qualcom eingeleitet wegen einer Übernahme, ob die letztendlich gesehen wettbewerbswidrig gewesen sei und gleichzeitig war zu lesen, dass äh China die heimische Industrie auffordert, weniger Nvidia zu kaufen, sondern eigen eigene Industrien und Chips zu nutzen. So und jetzt haben wir die Antwort, ne? Der Markt hatte Unrecht. Äh Donald Trump geht ab wie ein Zäpfchen und die Wall Street wird ordentlich abgekühlt. Äh Donald Trump bezeichnet China als Hostyle, also als zunehmend angriffslustig. Äh China würde zum Thema seltene Erden die Welt gefangen halten. Äh er habe nicht mit Ski gesprochen. Es gebäbe dafür auch keine Notwendigkeit. und ob das Treffen mit Ski jetzt Ende Oktober noch stattfinden wird. Stehe in den Sternen. Abgesehen davon ziehen die Vereinigten Staaten nun aufgrund vor allen Dingen der seltenen Erden wieder eine massive Ausweitung der Zölle gegen chinesische Importe in Erwegung. Ich darf noch mal dran erinnern, dass die Zölle, wenn man sich das hier mal anschaut, äh im April bei etwa 144% lagen auf Importe aus China je nach Berechnungsmethode. Einige sagen, es waren 145%. Ich darf aber vor allen Dingen mal daran erinnern, wie China damals darauf reagiert hat. China hatte ganz klar gesagt, also Geist ganz ehrlich, ob sie jetzt 80, 90, 140 oder 1000% Zoll sind, zu guter Letzt findet ab einem bestimmten Niveau der Zölle kein Handel mehr zwischen beiden Nationen statt. Und der Eindruck auch hier in den Vereinigten Staaten ist äh zumindest bei weiten Teilen in den Vereinigten Staaten ist, dass China hier anscheinend am längeren Hebel sitzt. Wenn man sich mal vor Augen hält, dass die Weltbank erst diese Woche die Bruttoinlands Prognosen für China nach oben revidiert hat. Äh wir haben die Meldungen dieser Woche, dass die HSBC äh die Minderheitsaktionärin der Hangseng aus China auskauft, ne? Also auch ein Signal, dass es um die Banken in China gar nicht so schlecht steht. Wir hatten die Meldung, dass äh jetzt, wo die goldene Woche abgehakt ist, die äh Feiertagswoche in China, dass zum einen die Reiseaktivitäten äh wieder anziehen und auch das Konsumverhalten wieder anzieht, also viele Signale, dass es der chinesischen Wirtschaft in Anbetracht der ja immer noch vergleichsweisen hohen Zölle der Vereinigten Staaten, dass sich China eigentlich ganz gut schlägt. Vor allen Dingen auch die Techindustrie, die Techtien Alibaba, JD und wie sie alle heißen, haben in den letzten Wochen erheblich an Boden gewonnen im Vergleich zu den Vereinigten Staaten. Also von daher ist hier auch die Frage, wer letztendlich gesehen tatsächlich am längeren Hebel sind sitzt, auch wenn Donald Trump abgeht wie ein Zäpfchen aktuell, scheint die Position Chinas hier unbedingt nicht so verloren zu sein, wie der ein oder andere äh, der zu glauben scheint hier in den USA. So und diese Kombination aus Donald Trump explodiert ins Gesicht von China mit der Frage, ob dieses Treffen überhaupt noch stattfinden wird und der nächsten Frage, wie hoch werden die Zölle sein, die Donald Trump jetzt demnächst verkunden könnte, wenn China in Sachen seltene Erden nicht zurückrudert. Das bringt jetzt Unsicherheit zu einem Zeitpunkt, zu dem ohnehin ja der ein oder andere Risikofaktor bei uns ignoriert wird. Äh, wir hatten das Thema und haben es immer noch des Regierung Shutdowns. Klar ist, dass dieser Shutdown zumindest mal bis Dienstag dauern wird. Äh heute morgen spielte das an der Wall Street zunächst einmal noch keine Rolle, weil in Sachen China und Treffen und USA noch Friedenrute und auch die Meinung dominierte, dass es alles Sbelrassen, damit man mehr Verhandlungsstoff hat für das Treffen zwischen beiden Seiten. Ich muss auch euch ehrlich sagen, es würde mich sehr wundern, sehr wundern. vor allen Dingen aus der Perspektive Chinas, wenn dieses Treffen Ende Oktober tatsächlich noch stattfinden wird, denn meine wir haben ja, erinnert euch mal daran vor einigen Wochen noch, ne, als es hieß, hat Trump sagt, China hat angerufen, aber China hat gar nicht angerufen, ne? Und warum war das Treffen in Genf? Weil zu guter Letzt China drauf bestanden hat, das in einem neutralen Ort zu tun. Also, wer genau hingeschaut hat, konnte schon sehen, dass China hier diese Gespräche auch sehr stark mit dominiert hat und gerade nachdem, was jetzt passiert, äh zu guter Letzt ähm also ich glaube nicht, dass Chi hier jetzt da sititze und sagt: \"Oh, lass uns mal das Treffen jetzt unter diesen Umständen machen.\" Also, dafür ist China eigentlich strategisch äh wesentlich starker positioniert und äh wird hier nicht den Eindruck erwecken wollen, dass man jetzt auf das Zäpfchen in Washington eingehen wird. um dann unbedingt noch das Treffen hinzukriegen. Würde mich sehr wundern, ehrlich gesagt, wenn unter diesen Umständen das letztendlich gesehen das Treffen stattfinden wird. Aber noch mal einen Schritt zurück. Also heute morgen war noch nicht klar, Säbel rasseln, um ein Deal zu kriegen oder Eskalation. Jetzt ist die Antwort Eskalation. Punkt 1. Der zweite Faktor: Gänzlich schlechtes Timing, den Regierungs Shutdown. Bis Dienstag werden wir definitiv mal keinen Deal bekommen, ne? Unter anderem, weil der Senat des Repräsentanten aus Teils gar nicht da ist in Washington. Und äh das bedeutet, dass die Staatsbediensteten heute ihre Checks nicht mehr erhalten haben. Heute wäre eigentlich Payday gewesen. Das Militär wird am 15. Oktober die Checks nicht mehr erhalten, wenn man bis dahin keine Reinigung hat. Parallel haben wir keine Wirtschaftsdaten. Die Arbeitslosenhilfe, die Entschuldigung, die erste die Arbeitsmarktdaten wurden nicht gemeldet und Juste. Heute morgen meldet sich Notenbanker Waller zu Wort, der ja als potenzieller Nachfolger von Jerome Paul gehandelt wird und Waller sagt quasi zur gleichen Zeit als Trump auf Social Media postet, ne, hier ist das Täpfchen und böses China, sagt Notenbanker Waller. Also er habe den Eindruck, dass die Arbeitsmarktdaten mittlerweile negativ sein. Aus in anderen Worten kein Jobwachstum, null Jobwachstum. Gegenteil, es gehen Arbeitsplätze verloren. Und deshalb wird die Notenbank weiter senken. So, also Waller. Aber die Aussage, dass wir jetzt negative Arbeitsmarktdaten haben könnten, hilft natürlich auch nicht gerade in dem aktuellen Umfeld. Sorgt auch für Gegenwind. Und der dritte Punkt bei mir in der Community auf Discord hatte ich gerade vor einer halben Stunde schon oder 20 Minuten eine Diskussion in meiner Community. Noch mal der Hinweis 360wallstreet.de. Da findet ihr die Community auch von Discord Werbung in eigener Sache. Das will ich ih noch gleich miterwähnen, ne, wenn ich das schon anspreche. Ähm, aber da hatte ich auch schon gesagt, Geist, also was wir jetzt sehen im Techsektor ist kein ungewöhnlicher Rücklauf. Ich meine, ich bitte euch, meine, wenn eine AMD in einer Woche seit Montag 45% zulegen kann, dann kann AMD an einem Tag bei so einer Meldung eben auch mal 7 8 % verlieren. Das ist nicht außergewöhnlich. Das ist auch nicht schlecht. Das ist einfach ganz normal, wenn solche Werte sehr schnell hochlaufen und man muss eben auch aufpassen, dass zu guter Letzt diese aus dieser Excuse, also diese Entschuldigung dafür jetzt abzuverkaufen durchaus auch genutzt werden kann, von einigen wieder einzusteigen, ne? Also deshalb muss man an solchen Tagen, finde ich, immer wirklich ruhig bleiben, nicht in Panik verfallen äh und Perspektive behalten, denn na ja, Geist, ganz ehrlich, auch ohne diese China Meldungen haben viele da gesessen, haben gesagt, Mensch, der Markt müsste doch jetzt mal zurücklaufen. Es kann doch nicht sein, dass wir jeden Tag noch mal ein Prozent hier und AMD noch mal 10 % um noch mal 10 % und noch mal 10 %. Wo ist der Rücklauf? Also gerade in einem Umfeld, in dem alle darauf warten und beten und hoffen: \"Oh, hoffentlich laufen wir noch mal zurück, damit ich noch mal reinkomme oder wir laufen zurück, damit ich meine Shorts, die mit denen ich Geld verloren habe, wieder eindecken kann.\" Ja, also das äh diese Ausrede, um jetzt letztendlich gesehen mal einen leichten Rücklauf zu kriegen, die die Ausrede hat Donald Trump jetzt geliefert und jetzt sehen wir eben dementsprechend einen Rücklauf. Aber noch mal, das kann eben auch sehr schnell wieder drehen äh und äh vor allen Dingen, wenn sich die Lage beruhigen sollte. Also, ich kann wirklich nur jeden empfehlen, hier vor allen Dingen einen ruhigen Kopf zu behalten. Und sagt euch bitte, ne, Baumhaus postet gerade bei mir auf YouTube - 2inh% drei weinende Gesichter daneben gepostet. Baumhaus. Mal ganz ehrlich, 2in% äh also äh wenn man im Techsektor unterwegs war in den letzten ein z Wochen, das waren 2inh% die Minutenordnung und nicht und nicht äh also von daher bitte setzt es mal ins Verhältnis, dass das was wir hier gesehen haben, wir haben seit April im SP keinen einzigen Rücksetzer gehabt von 3%. Ist sehr sehr ungewöhnlich, was wir ja hatten, ne? Einer der stärksten Rallys. Wir hatten nur zehn mal seit den 1930er Jahren innerhalb von 6 Monaten Rallyys von über 35% im S&P 500. Nur zehn mal gab es das seit 1930. Ja, also bitte die Kirche im Dorf lassen. Ganz ganz wichtig, das hier ins Verhältnis zu setzen, ne? Äh genau. 3P sagt auch, das ist nichts bisher. Absolut richtig. 3P. Es ist nichts, was wir jetzt sehen. Letztendlich dieser Rücklauf an dem Markt ist vollkommen normal und zu guter Letzt auch die perfekte Entschuldigung jetzt geliefert äh von Donald Trump für diese Rückläufe. Ja, so ich finde es ohnehin, muss ich euch ganz ehrlich sagen, ein äh extrem nervenbender Markt. Warum? Wir haben eine so hohe Konzentration auf so wenige Werte und mit so vielen Sektoren und Bereichen, die nicht nur nicht laufen, sondern sogar auch noch stärker sinken. Nehmt euch mal die Hausbauwerte an. Nach dem Riesen Comeback, ne? Der Comeback hat so eine Woche gehalten oder zwei, blicken die Hausbauwerte auf die schlechteste Woche seit 2022. Die schlechteste schlechteste Woche sind in in äh seit 3 Jahren. Und äh ich finde diesen Markt insofern wirklich schwer zu navigieren. Klar ist ja denn, du bist mit Leverage in den KI Werten drin, dann war das eine geile Zeit. Super. Aber in diesem Markt ist es oft so, ne, du kaufst den einen Wert und kaum hast du den im Portfolio, bricht der ein, während der, den du nicht hast, auf einmal 20% hochdonnert. Ich finde den Markt sehr schwierig. Ich finde auch, man konnte in den letzten Tagen sehen, wie schief der Segen hängt, ne? Also, du hast auf einmal der Goldpreis der RSI auf der Momentumindikator auf Niveaus, die wir noch nie gesehen haben, historisch betrachtet. Der Silberpreis geht so senkrecht, dass man sagen muss: \"Hey, Space X ist ein Witz dagegen.\" Ähm und gleichzeitig zieht der Dollar jetzt plötzlich seit 2 d Wochen wieder stärker an. Der Yen bricht auf einmal deutlich ein. Heute jetzt auf dem Plus wegen der der Trump Meldung. Aber das Bild ist schon sehr zerrissen, muss man sagen, äh mit diesen ganzen Kreislauf Deals. Und ich hatte gescherzt bei mir in der Closing Bell. Das erinnert so ein bisschen an was weiß ich, Swinger Partys, ja, ne? Du gehst da rein, gehst im bisschen nicht, dass ich das wüsste, ne? Ich w noch nie auf Swinger Party, ja? Ähm, also gehst du rein, s, ne? Und dann jeder mit jedem, aber eben sind nur zehn Leute drin in der Swinger Party. Nvidia und AMD und Open AI und jeder mal miteinander und untereinander und du kriegst von mir mal einen Anteil, wenn ich von dir dafür kafst du die Produkte bei mir ein. Also, das ist so ein bisschen zwischen Swingerpy und Puff in dem Sektor. Sorry, wenn ich das so sage. Ja, natürlich ändert das erstmal nichts daran. Die Aufträge sind da. Ja, Nvidia wird unglaubliche Zahlen melden, ne? Deshalb darf man das nicht unterschätzen. Und ob die Rechnung aufgeht, das werden wir dann in 3 Jahren sehen, ne? Aber noch mal eine Billion Dollar an Computing Power platziert an Aufträgen allein durch Open AI. Das sind 20 Kernkraftwerke, die nur für Open AI bei diesen Auftragsvolumen erstmal gebaut werden müssen, ne? Das sind immense Investitionen, die hier letztendlich gesehen notwendig sind im Vorw. Die gibt's gar nicht. Diese der das muss erstmal gebaut werden. Und dann ist die Frage, können die überhaupt zahlen? Ja, den eine Billion Dollar äh das ist schon, also da denkt Sam Altman wirklich groß und wollen wir mal hoffen, dass wir nicht Sam Alt aussehen, anstatt Sam Altman. äh denn äh Open AI muss liefern. Es ist aber wie gesagt eine Story, die erst in 2 D Jahren sichtbar wird auch bei Oracle, wenn es darauf ankommt, dass Open AI zahlt. Ja, also von daher ist schon eine interessante Phase, in der wir uns beleben, ne, befinden, ne? Wen hät den gerne Ulla, komm mal rüber einmal, bist du auch im Raum drin. Aber Ulla, wie du hast do gerade vorhin habe ich dich doch mit Werner gesehen. Ja, aber Werner ist doch mein Ehemann. Ja, aber äh ach Werner, okay. Ach, du auch mit Ella. Ja, okay. Und also ich sorry guys, ich habe nichts getrunken, glaubt mir, ne? Das ist aber, ne, da geht das Kopfkino ab, wenn man das sieht. Ja, Wahnsinn. Ja, also äh ich sag mal äh euch noch einen schönen Handelsabend heute, ja, und gutes Wochenende. Viele Grüße an Ella, Erna und wie sie alle heißen, ja. Ähm und ähm behaltet die Nerven. Das ist wirklich das absolut entscheidende, ne? Äh das was wir hier haben, ist keine Panik. Das ist keine Panik. Bekommt auch bitte keine, ne? Haltet die Emotionen im Check. Also in diesem Sinne, enjoy the Swinger Party. Wir sehen uns dann. Bis bald. Gutes Wochenende und bis dann am Montag."
}