{
    "pZCNmABjoLE": {
        "transcript": "[Musik] [Applaus] [Musik] So, geil, fangen wir gleich mal an. Einen schönen guten Abend an diesem Montag. War da was am Freitag? Was für ein großer Bounceberg heute. Vor allen Dingen auch bei den Edelmetallen. Silber, ich glaube 7% hoch, Gold wieder ein neuer Rekordstand. Da geht es also auch weiter Berg auf mit einem Anstieg von über 3% mit einem kräftigen Bounce auch an der Wall Street angefacht durch einmal unseren ach so beliebten Taco Trade. Donald Trump ruderte am Wochenende ja gegenüber China ein bisschen zurück. auch China selbst sagt, ne, bitte entspannt euch mal. Diese Restriktionen in Sachen seltenen Erden sind kein Stopp, sondern sollten die Lieferketten nicht nachhaltig treffen. Also die Hoffnung stirbt zuletzt. Man geht immer noch davon aus, dass es zwischen Chi und Trump ein Treffen geben wird am 31. Oktober und dass äh diese Androhung von äh einer Ausweitung der 100% Zölle gegen China letztendlich genau das bleiben wird, nämlich eine Androhung. Also einerseits eine Entspannung übers Wochenende in Sachen Handelsstreit China, USA und andererseits wieder ein Auflammen des AI Trades dank Oracle und auch dank Broadcom. Darauf gehe ich gleich noch mal ein. Aber lasst uns kurz noch mal ein zwei große Brokerhäuser ansprechen. Morgan Stanley und Goldman Sacks, die sich beide Goldman Sacks, die sich beide zu den Märkten geäußert haben. Ich fange mit Morgan Stanley mal an hier trotz der kräftigen Rally, die wir heute gesehen haben und es waren so etwa 60 65% aller Aktien an der New Yorker Aktienbörse auf der Gewinnerseite. Also auch eine Rally, die vergleichsweise breit angelegt war, aber Morgan Stand bleibt insgesamt kurzfristig trotzdem leichte skeptisch. Vor allen Dingen dann, wenn wir in quasi den November hineingehend keine Zeichen einer Entspannung sehen zwischen dem wieder leicht auflammenden Konflikt China USA. Also eine gesunde Korrektur, sagt Morgan Stanley, wenn wie gesagt keine Entspannung bis Ende Oktober, Anfang November stattfindet. Der Chart ist hier schwer zu lesen, aber ich will kurz die Marken mal ansprechen, die es die Morgan Standy hier in dem Raum stellt. Man betont also, dass technisch betrachtet ein 38% Retracement des ersten Lagups im S&P 500 dann denkbar sei, würde bedeuten eine Marke von 6027 Punkten. Wir sehen ja die 200 Tagelinie, die bei etwa 6050 liegt. Äh im schlimmsten Fall könnte ein 50% Retracement drohen, also ein S&P 500, der dann 15% unter die jüngsten hochrutschen würde, also bis auf 5800 Punkte. Gleichzeitig betont Morgan Stanley, dass man auch die US-Dollar Liquidität mit im Auge behalten sollte. Die habe sich in den letzten Monaten hier also verschlechtert, trotz des großen Bounces heute also Stückweite Zurückhaltung bei Morgan Stanley, obwohl man insgesamt bullisch bleibt. Man spricht von einem neuen Bullenmarkt, der noch längst nicht beendet sei. Also was wir bekommen könnten, wenn es überhaupt kommt, sei eine gesunde Korrektur, die möglicherweise aber tiefer ausfallen könnte, als der ein oder andere Marktteilnehmer erwartet. Goldman Sax hat übers Wochenende sich die systemischen Positionierungen mal angeschaut. Das finde ich persönlich besonders spannend. Also wie sind die quantitativen systemischen Investoren positioniert? Hier seht ihr mal die Schätzungen von Goldman Sacks. Die sogenannten Systematics halten rund 220 Milliarden Dollar in US-Aktien aktuell. Und ihr seht, dass das im historischen Vergleich ziemlich hoch ist. Also gewaltige Positionierungen, wenn hier die ersten Stoppmarken gerissen werden, setzt quasi dann automatisch Verkaufsdruck ein. Und wenn man jetzt einen Schritt weitergeht und wir schauen uns mal die sogenannten CTA an. Sekunde mal, jetzt muss ich ganz kurz mal schauen, wo habe ich es hier. Das sind die sogenannten CTA übersetzt, die Commodity Trading Advisors. Ich finde, es ist immer ja etwas treffender beschrieben, wenn man von sogenannten Trendfolgemodellen spricht. Äh, die sind rund 48$ long auf den SMP 500. Welche Marken sind hier wichtige? Ich nehme jetzt mal die Marken, die am Freitag erwähnt wurden. 6580 im S&P 500, wenn die Marke gerissen wird, kommt der Verkaufsdruck aus durch die CTA und dann die nächste Marke liegt bei 6290 im S&P und das sind die beiden Marken, die erstmal nicht gerissen werden dürfen. Wir sind natürlich jetzt auch wieder eine ganze Ecke davon entfernt. der S&P jetzt wieder bei etwa 6654 Punkte, also solide auf der Gewinnerseite. Das sind also aktuell noch nicht wirklich äh ja Marken, die problematisch sind, aber weil die CTAs und die systemischen Modelle so hoch und so stark investiert sind, spielen die letztendlich gesehen, wenn diese Marken gerissen werden, eine größere Rolle und können dementsprechend auch mal schneller für ein Drawdown an der Wall Street führen. So, aber schauen wir uns die Märkte insgesamt mal an und ich möchte mit Gold hier noch mal weitermachen. Der S&P 500 hat die Marken der vom letzten Freitag nicht ganz wett gemacht. Der Goldpreis schon 4130$ nahezu das ein neuer Rekord bei Gold und wir sehen, dass es kontinuierlich hier weiter Berg aufgeht. Viele an der Walls reden von einem US Dollar Debacement, dass Investoren global mittlerweile in Gold eine sicherere Währung sehen als im US-Dollar. Und auch bei Silber oder insbesondere bei Silber ging es heute an der Wall Street weiter Berg auf. Wenn wir uns jetzt die letzten Handelstage mal anschauen für den SP, den Dow Jones und den NASDAQ Composite, dann sehen wir, dass diese Indizs die Verluste vom Freitag nicht ganz wett machen konnten, aber doch einen wesentlichen Teil der Verluste wettmachen konnte. Und wir sehen, dass gleichzeitig der Wix, die Volatilität also wieder zurückläuft. - 13% heute. Das ist natürlich schon mal ordentlich und hat auch der Erholung des Marktes heute äh geholfen. So, also der SP über 100 Punkte im Plus. Wir haben den SP Equal Weight Index, der gleichgewichtet ist, auch ein Plus gab. Nicht ganz so stark wie der traditionelle SMP, der DAU fast 600 Punkte im Plus oder ja, so gut wie 600 Punkte plus der Nasdack, ne? über oder fast 500 Punkte im Plus. Der Dollar Index im Plus der Russell 2000 deutlich auf der Gewinnerseite. Wir sehen brennt, also Öl im Plus und Gold ebenfalls und Bitcoin auch. Also es ging bei allen Asset Klassen heute auf breiter Frontberg auf. Ein guter Handelstag also bei uns an der Wall Street, ne? Die einen schreien schon wieder: \"Taco Taco, Baby\". Also Trump always chickens out. Zu guter Letzt ist China kein Kandidat äh der sich einschüchtern lässt. Das wissen wir schon aus den Gesprächen im April. Und äh China hat heute auch noch mal klargestellt, dass wenn die Trump Administration nicht zurückrudert, dass zu guter Letzt Gegenmaßnahmen kommen werden. Heute hat sich dann noch mal der US-Finanzminister Scott Besson zu Wort gemeldet. der hat die Lage auch noch mal versucht etwas zu beschwichtigen und wir sehen gemessen an dem Comeback der Wallsey, dass eben viele doch zu guter letzt darauf hoffen äh ne Ende Oktober, dass das Treffen stattfindet zwischen Chi und Trump und dass man zu guter Letzt diese 100% zusätzlicher Zölle gegen China eben nicht umsetzen äh wird. Und noch mal, ich habe es in der Opening Bell schon gesagt, ich will das jetzt heute nicht noch mehr vertiefen, aber äh die Tatsache, dass China äh diese Überwachung der Exporte von seltenen Erden verschärft hat, äh der ganze Streit wurde überwiegend jetzt losgetreten durch die Vereinigten Staaten. Muss man ganz klar sagen, Ende September hatten die USA die äh die die Liste der Restriktionen, die Entity List gegen chinesische Unternehmen deutlich ausgeweitet, inklusive Tochtergesellschaften, ne? Dann diese höheren Abfertigungskosten auf chinesische Schiffe, die in den USA anlegen, seit dem 15. Oktober. Also, da hat sich haben sich die USA schon sehr bemüht, um äh äh China herauszufordern und dann zuckt man eben die eine Waffe, die funktioniert, das Thema der seltenen Erden. So, aber hacken wir das ab. Darüber haben wir jetzt genügend gesprochen. Äh, der zweite Faktor, der heute definitiv wieder funktioniert hat bei The Dip, waren die KI Werte. Wir haben ja in den letzten Tagen schon oft darüber berichtet, dass heute die Oracle äh AI World beginnt. Der eigentliche Analystentag steht noch bevor, aber der Vorstand von Oracle, der CEO, hat bei CNBC ein Interview gegeben und die Frage, die gestellt wurde, well kann Open AI überhaupt tatsächlich 60 Milliarden Dollar jährlich bezahlen für Cloud Infrastruktur, wenn man bedenkt, dass Open AI im letzten Jahr noch 5 Milliarden Dollar Verluste gemacht hat und die Antwort des CEOs. Selbstverständlich wird Open AI in der Lage sein, diese 60 Milliarden Dollar jährlich zu bezahlen. Der das 5 Jahresdeal mit Oracle beläuft sich auf über 300 Milliarden Dollar Open AI. hat vor allening, wenn man jetzt noch den Broadcom Deal mit reinnimmt, ein Commitment von über eine Billion Dollar abgegeben. Das muss man erstmal leisten können. Ich meine, wäre schön blöd, wenn der Oracle CEO da sitzen würde und sagen würde, ja, also wenn sie mich so fragen, ne, also nee, glauben wir eigentlich nicht, dass sie das können, nicht? Aber wir haben den Deal trotzdem gemacht, weil es ja gut für ne unseren Larry Alison, der Gründer von Oracle, der immer noch sehr hohe Anteile hält. Also haben wir mal gesagt, guck mal, ja, wir machen das jetzt mal. auch wenn sie gar nicht zahlen können, gell? Also, was soll denn der CEO von Oracle auf so eine Frage sagen? Sagen Sie, meinen Sie ja, Herr Koch, meinen Sie denn so, sie bleiben auf alle Ewigkeiten verheiratet? Ja, aber selbstverständlich werden wir das tun. Ja. Ja. Äh habe ich natürlich auch selbstverständlich vor. Ich liebe meine Frau über alles, ne? Und möchte wirklich bis zum Abnippeln mit ihr verheiratet bleiben, ne? Also, dass wenn sie mich nicht vorher erwirkt hat, ne, wegen meiner Berichte mit euch. Ja, aber was soll ich denn sagen? Also lieber Herr Fahrrad, bevor Sie uns trauen, also grundsätzlich bin ich schon der Meinung, aber ja, na ja, auf jeden Fall hat das natürlich geholfen. Das war der eine Schub nach oben und dann heute morgen der Deal zwischen Open AI und Broadcom. Äh, es geht um eine Kooperation, die ja, man könnte meinen, eigentlich schon Anfang September gemeldet wurde, denn am 4. September hat Broadcom bekannt gegeben, dass man einen neuen Hyperscaler als Kunden gewonnen hat, einen großen Hyperscaler. Und sowohl das Wallset Journal wie auch die Financial Times haben damals spekuliert, damals am 4. September, das wird Open AI sein. So wurde das damals berichtet und Broadcom hat dementsprechend schon ordentlich Rückenwind gehabt nach Bekanntgabe der Ergebnisse könnte man also sagen. Sind das jetzt heute nur so recyclete Nachrichten? Weil Open AI, diese Kooperation war ja, das war doch eigentlich schon Anfang September gemeldet worden, aber äh Broadcom sagt gegenüber CNBC, also, dass dieser Hyperscaler, den man anfang September erwähnt hat, dieser neue Hyperscaler, das sei nicht Open AI. H spannend. Auf jeden Fall war Broadcom heute auch solide mit auf der Gewinnerseite und der ganze AI Komplex hat wieder an Schwung gewonnen. So, ich will jetzt mal in die einzelnen Werte eintauchen. Äh und äh da seht ihr auch schon äh äh die großen Gewinner auch im S&P 500 Look. Best Zölle auf chinesische Warenimporte. Das wäre für Best als Elektronik 1 Länder natürlich eine Katastrophe. war am Freitag mal ordentlich eins in die Knödel bekommen. Autsch. Und heute dementsprechend auf der Gewinnerseite, ne? Weil, ne, noch mal, wenn man sich wieder annähert, dann eben doch nicht so. Und Broadcom seht ihr schon, knapp 10% im Plus. HP solide auf der Gewinnerseite. Vistra, ne? Stromversorgung auch für den Bereich KI solide auf der Gewinnerseite. Micron als AI Player auf der Gewinnerseite. Wir haben Alba Mali wieder deutlich im Plus gehabt. N HP noch mal die Rückerinnerung. Wie war das letzte Woche noch? IDC Marktforscher sagt Mensch PC Nachfrage Auslieferung waren stärker als erwartet im dritten Quartal mit HP und Lenovo unter dem besonders starken Kandidaten. Del war das Schlusslicht. Apple hat sich auch ganz gut geschlagen, obwohl die Aktie sich heute so im im Branchenvergleich, im Techvergleich nicht so gut geschlagen hat. Was heute morgen natürlich auch geholfen hat, sind die vielen positiven Analysten Kommentare. Applied Materials, Kla Meta, alle zum Kauf empfohlen. Oracle auch bei BMO Capital, hatte ich heute morgen schon mit erwähnt in der Opening Bell. So, dann auf der Verliererseite zweimal dürfte er raten, wen es getroffen hat. Na ja, Festinal, der Industriekonzern hat Ergebnisse gemeldet. Eine der wenigen Highlights heute bei den Quartalszahlen und äh, dass der Ertrag lag minimal unter den Schätzungen. Der Umsatz äh ähm äh lag im Rahmen der Erwartung, wenn ich mich richtig entsinne und ja, da ging's runter. Die Casinowerte standen unter Druck. eigentlich ein kleiner Widerspruch in sich, denn letztendlich gesehen hatten wir ja letzte Woche erst die Berichte, dass die goldene Woche, The Golden Week, die Feiertagswoche bei China gut gelaufen sei. Starkere Reiseaktivitäten und gleichzeitig höhere Konsumlaune der Verbraucher, aber das ist nicht was die großen Casinowerte in Macao sehen. Maao ist wichtig für die großen Player wie Las Vegas S oder Win Resorts und ja, die haben wohl doch keine so gute Feiertagswoche erlebt durch die goldene Woche und Las Vegas Herz und Win dementsprechend schwächer. Ja, Arista Networks auch auf der Verliererseite. war einer der wenigen Verlierer in dem Sektor, in dem AI Sektor und ansonsten seht ihr schon sehr viele konservative defensive Branchen wieder unter Druck, ne? Monster Beverage, wir hatten Humana Versicherungsbereich, JM Smocker, Marmelade, General Mills, auch auf der Verliererseite, ne? Das waren die Verlierer heute an der Wall, die haben sich dann am Freitag dafür besser geschlagen. So, im NASDC 100 sehr ähnliches Bild. Arm Holdings AI Player Plus Broadcom auf Platz 2 Micron im Plus NXP Semiconductor ON Semiconductor Halbleiter im Plus Qualcom auch ein dicker Bounceback ASML die am Mittwoch Ergebnisse melden werden in Europa auch auf der Gewinnerseite und Lam Research und hier noch mal ganz kurz die Hinweise von Stiffle hatte das Kursstel für Klaute auf 1050 angehoben. Äh, wir hatten die Bank of America für Applied Materials mit einer Kaufempfehlung, Kursstel auch 250. Äh, wir hatten eine Stifle mit Applied Materials, Kursstil 215$. Palo Alto Networks wurde bei BTIG heute morgen zum Kauf empfohlen und wie gesagt, der BMO Capital mit Oracle auf einer Empfehlungsliste, das hab diese Werte alle mit nach oben gehief, ne? Also der ganze AI Play, die Halbleiter Werte und ich meine mein Gott, ich meine, weißt du, Kreislaufwirtschaft hin oder her und ob jetzt Open AI zahlen kann oder nicht, das ja noch zi d Jahre hin, bis wir das wissen, aber zu guter Letzt sind die müssten die Halblatte ja Zahlen melden, dass einem die Augen bluten, ne? Ich meine, können die überhaupt so viel herstellen, wie da an Nachfrage existiert und von daher also wird die Berichtsaison jetzt auch umso spannender sein. Dann schauen wir uns die Verliererseite noch mal an. Da sieht ihr noch mal die defensiven Player minus Pepsi unter Druck, Biogen, Regeneron Pharmaceuticals, T-Mobile Unterdruck, Monster Beverage und bei Fenal waren es die Zahlen, also der defensive Bereich mal wieder mit ordentlich gegen Wind. Stück weit gehört Cisco da auch mit zu, muss man sagen, ne? Hat eine gute Dividendenrendite, hat auch gute Wachstumsaussicht, aber es eben kein raketenartiger Wert, ne? Momentumwert ist es jetzt nicht und dementsprechend würde ich mal sagen innerhalb des Techs Sektors auch eher ein defensiver Wert und ihr seht PayPal war 1,4% im Minus heute auch. Das habe ich heute angesprochen. Bei in der Opening Bell Goldman Sacks hatte PayPal auf verkaufen abgestuft. Das ist natürlich herb. Es gibt nicht so viele Verkaufsempfehlungen an der Wallet. Vorhin meinte lamentierte noch jemand bei YouTube. Ah, Herr Koch hat wieder nur die halbe Wahrheit erzählt. Ich muss immer so lachen, ne? Als würde ich da sitzen und sagen, wie kann ich euch jetzt nur so halbe Wahrheiten erzählen? Der böse Börsenkoch. [Musik] Da gibt's wirklich Leute, die sagen: \"Ja, der Koch, der steht jeden Morgen auf\". Und überlegt sich dann, ja, wie kann ich wie kann ich euch alle hinters Licht führen? Ja, Geist, sorry, ne? Also, der jedenfalls wurde im Stream gepostet, ja, der Analyst von Goldman Sax habe ja eine extrem schlechte Trefferquote und den sollte man eh nicht ernst nehmen. Mag sein, heute hat ihn die Wall Street ernst genommen. PayPal konnte an dieser Rally nicht partizipieren. Der böse Börsenkoch. Also äh aufverkaufen abgestuft. Kursziel 0$. Und was sagt der Analyst, der schlechte Trefferquoten hat? Hier sei es noch mal offiziell gesagt, Ladies and Gentlemen, dieser Mann hat schlechte Trefferquoten. Auf jeden Fall ähm ist äh spricht der Analyst von einmal zunehmenden Margendruck im Jahr 2026, mehr Gegenwind durch Netto Zinseinnahmen und äh äh und es wird schwierig sein äh im Bereich der Kreditprodukte Wachstum anzufachen. Und man sieht insgesamt etwas flauere Trends unter anderem auch in Deutschland und das scheint für PayPal also mit entscheidend zu sein. [Gelächter] Ich sag manchmal hat man das Gefühl, der der Kuser auf Drogen ist er gar nicht, ne? Ich fröhne höchstens dem Kaffee, das muss man sagen, ne? Und und dem Botox natürlich. Deshalb sehe ich mit 54 bzw. 85 immer noch so hervorragend aus. Ja, wirklich unfassbar. So, äh vielleicht noch mal mit vollem Ernst ein Blick auf morgen. Also, wir haben morgen die Banken und insgesamt ist der Tenor zu den Banken ausgesprochen positiv, nicht? war wir morgen früh vor dem Opening die Zahlen der City Group Goldman Sax JP Morgan, Wells Fargo Black Rock und Investment Banking läuft wie Nachbars Lumpi. Ja das das Business brummt und dürfte auch weiter brummen. Wir sehen sehr hohe Wertpapier Umsätze. Auch das müsste Goldman in die Karten spielen. Wir haben diese Woche dann auch noch Morgan Stanley mit den Zahlen. Der einzige Haken im Banking Bereich wird sein die Nettozinseinnahmen. Werden die mehr Gegenwind sehen im Fall von Zinssenkung? Okay, lassen wir sein. Spätestens jetzt kommen die Kommentare. Oh, der kocht. Man muss doch mal über Geld ernst reden. So, wir haben aber morgen nicht nur die Banken im Fokus, wir haben morgen auch, man mag es kaum glauben, ähm eine Rede von äh ähm Jerome Paul bzw. Vir Jerome Paul äh ähm irgendwo auftreten. Ich weiß gar nicht gar nicht vor mir bei welchem Event das ist, aber äh Jerome Paul dürfte höchstwahrscheinlich lamentieren, ne? Regierung Shutdown immer noch kein Fortschritt. Der Senat, der jetzt im langen Urlaub war, kommt er am Montagabend wieder zurück, Dienstagabend wieder zurück und dann geht es wieder weiter zum Thema Lockdown, ne? Wie lange wird er noch dauern? Wann wird er aufgehoben sein? Welche Folgen wird er haben? Tatsache ist nun mal, dass Jerome Paul erstmal keine Inflationsdaten bekommt. Weder die Verbraucherpreise noch hat er die Arbeitsmarktdaten bekommen und das dürfte ihn natürlich nicht gerade erfreuen in diesem Umfeld. Der Bondmarkt war heute übrigens geschlossen, der wird morgen wieder aufmachen. Specht der Markt morgen? Guck mal, deshalb habe ich dieses ganze Woodu Zeug bei mir stehen, ne? Das hat mir Ja, und jetzt kommt's noch unzu, das hat mir Patrick de Wayne geschenkt, ne? Der ist da auch mit drin in diesem Okay, Geist, jetzt reicht's für heute. Ähm, ich werde jetzt mal schön brav meiner Frau um 7 Uhr ein bisschen Yoga machen. Jawohl. Und wir sehen uns morgen wieder in alter Frische und bis dann und ciao. auch",
        "summary": {},
        "table": [
            {
                "Stock Name": "S&P 500",
                "Stock Ticker": "SPX",
                "Stock ISIN": "US19681Y1092",
                "Growth Outlook": 0.5,
                "Profitability & Margins": 0.6,
                "Market & Demand Conditions": 0.7,
                "Guidance Confidence": 0.6,
                "Tone / Management Sentiment": 0.6
            }
        ]
    }
}