{
    "I2LT6lFFRsE": {
        "transcript": "[Musik] So, einen schönen guten Morgen. Wir sehen immer noch ein bisschen Gegenwind an der Wall Street und dieses Mal sind es vor allem die Einzelhändler, die für Abgabedruck sorgen. Wir haben Target 11% im Minus, SD Lauder 6% runter, Lazy Boy 22% Kurseinbruch und gleichzeitig haben wir negative Analysten Kommentare zu Kromby und Fitch. Der Sektor also wird heute für Gegenwind sorgen. Wir haben ansonsten ja sehr gemischte Ergebnisse. Analog devices im Techsektor kann schlagen, auch die Aussichten werden angehoben. Bei Keys sehen die Zahlen auch ganz gut aus, aber alles keine Heavy Weights für den Textsektor. Nvidia könnte heute mit im Fokus stehen. Die Aktie ist in den letzten Tagen ja im Zuge dieser großen Sektorenrotation raus aus Tech und Momentum und rein in zyklische Sektoren und in Value Werte, was übrigens auch mit der Hoffnung zusammenhängt, dass die amerikanische Notenbank die Zinsen senken wird. Nvidia gehörte im Schlepptau neben Broadcom und den großen Techwerten zu den Verlierern gestern. waren übrigens zehn große Techwerte, die für etwa die Hälfte der Kursverluste gestern an der Wall Street verantwortlich waren. Die Keybank äußert sich heute zu Nvidia. Der Wert rückt mit den nahenden Quartalszahlen bei uns natürlich jetzt auch mehr in den Fokus. Am 27. August werden die Zahlen hier gemeldet und die Volatilität am Tag der Nvidia Zahlen soll höher ausfallen als am Tag der US-Notenbanktagung am 17. September. Also das wird das wichtigste Ereignis sein jetzt im August September. Und auf den ersten Blick sehen die Kommentare der Keyank eigentlich ganz gut aus. Das Kursziel wird angehoben auf 215$. Wir sind heute morgen bei etwa 175$ und die Aktie wird auch weiterhin als überdurchschnittlicher Performer eingestuft. Aber wenn man sich den Text mal genau durchliest, äh ja, dann gibt es zumindest mal bei den Aussichten laut der Keybanke ein gewaltiges Haar in der Suppe. Das abgelaufene zweite Quartal soll stark ausfallen, aber die Guidens, die Aussichten für das dritte Quartal, das jetzt angebrochen ist, dürfte die durchschnittlichen Erwartungen der Wall Street verfehlen. Unter anderem auch deshalb, weil die Lizenz zum Verkauf von Technologie an China immer noch auf die finale Genehmigung wartet und diese Unsicherheit beim Timing könnte dazu führen, dass die Aussichten enttäuschen. Also, das sind zum einmal, wie es ebeno ist an der Wall Street, viele Meinungen. Einige glauben, dass das Oktoberquartal besonders stark ausfallen wird. Also, das heißt noch lange nicht, dass dieser Analyst recht haben wird, aber sollte Nvidia tatsächlich bei den Aussichten für das laufende Quartal die Schätzungen verfehlen, nachdem der Marktwert von Nvidia seit April von 2,2 Billionen auf in der Spitze 4,4 Billionen Dollar gestiegen ist vor einigen Tagen, dann könnte das durchaus für eine kalte Dusche bei dem Wert sorgen und damit den Techsektor auch weiter belasten Wir hatten ja schon Core Weave mit eigentlich ganz guten Zahlen, aber danach doch deutlichen Einbrüchen. Wir hatten Cisco, die Aktie war am Tag der Ergebnisse, die auch leicht geschlagen haben, mit bestätigten Aussichten, ebenfalls unter Druck. Wir hatten Applied Materials, da haben wir gesehen, dass China ordentlich bestellt hat im abgelaufenen Quartal. Das sorgt jetzt aber am laufenden Quartal für ein Vakuum. Die Aktie war auch schwächer. Also, es gab die eine oder andere Wolke in diesem Sektor mal abgesehen davon, dass viele dieser Werte eben auch sehr stark gelaufen sind. Nehmen wir mal Pallant hier als Beispiel. ist kaum erstaunlich, dass der Wert jetzt mal 15% vom Hoch verloren hat, nachdem die Aktie so brutal performt hat mit einer Bewertung, bei der man Nasenbluten bekommt. Wir haben darüber in den letzten Tagen ja schon öfter gesprochen. So und danach auch noch eine weitere mögliche Hiobs Botschaft aus dem Handelsministerium. Handelsminister Lutnck hat ja gestern schon betont, dass man von Intel eine 10% Beteiligung haben möchte äh als Gegenleistung für die Finanzierung im Rahmen des Chips Acts. Well, bisher unter der beiden Administration war das nicht geplant. Diese Finanzierungen sollten als Stütze dienen, um Halbleiterproduktion zurück in die Vereinigten Staaten zu holen. Jetzt sollen die Konzerne dafür Latzen und Beteiligungen abtreten. Und Reuters berichtet heute morgen, dass das Handelsministerium nun prüft, wie man im Gegenzug für diese Zahlungen im Rahmen des Chips Acts Beteiligungen von den Teagunternehmen bekommen kann, die die Gelder nehmen. Das würde dann unter anderem auch Micron betreffen, Taiwan Semiconductor und Samsung. Sehr wahrscheinlich, dass diese Unternehmen entweder die Mittel zurückerstatten oder sie erst gar nicht abfragen, um Uncle Sam nicht auf einmal mit an Bord zu haben. Jetzt kann man sagen, das ist vielleicht Taktik seitens des Handelsministeriums und der Trump Administration. Man will das Kapital quasi im Haushalt behalten und dadurch das dem Defizit entgegenwirken, mag sein, dass das der große Plan dahinter ist oder man versucht tatsächlich zunehmend Staatsbeteiligungen aufzubauen. Äh es ist auf jeden Fall mal ein weiterer Unsicherheitsfaktor, insbesondere im Techsektor und wie so oft eben auch ein sehr unkonventioneller Pfad, den Donald Trump und die Trump Administration hier fährt, genauso unkonventionell wie die Tatsache, dass der Berufungsprozess des Nachfolgers von Jerome Paul historisch betrachtet immer hinter der Fassade stattgefunden hat und nachdem dann der Kandidat gefunden ist, wird es auf die öffentliche Ebene gehoben, dass wir dieses Mal ein Marathon der Kandidaten haben mit auch sehr merkwürdigen potentiellen Nachfolgern, die sich jetzt öffentlich bei CNBC bekriegen, um die besten Karten bei Donald Trump zu haben, ist auch unkonventionell, um nicht zu sagen Stückweit auch schädlich natürlich für Ja, wie soll man die Notenbank werten? Aber letztendlich gesehen bekommt damit natürlich Donald Trump auch sein Ziel, ne? Der amtierende Chef bleibt zwar, aber eigentlich haben wir schon Notenbanker und der Kapitalmarkt schießt sich darauf ein, dass wer auch immer Nachfolger wird, wenn man sich die unterschiedlichen Reden anhört, werden auf jeden Fall mal wird auf jeden Fall mal eine lockerere Geldpolitik angestrebt, ne? Und äh wir sehen heute morgen, dass ähm auch an der Stelle wieder Schlagzeilen, die Financial Times Berichte, dass Investoren zunehmend bedenken haben, dass äh die Zentralbanken durch die und insbesondere die US-Notenbank durch die Fiskaldominanz äh dominiert werden, gelenkt werden und dass Zinsen dadurch möglicherweise niedriger gehalten werden, als gesund ist in Anbetracht auch der Inflationsraten und wir haben Finanzminister Bessent, der auf Reuters signalisiert, dass die das ist jetzt auch keine Überraschung mehr, muss man sagen, dass die für dieses Jahr angepeilten rund 300 Milliarden Dollar an Zoll Einnahmen deutlich nach oben revidiert werden müssen. Substanziell, wie Scott Bessin sagt. Man wolle diese Mittel nutzen, um die Defizite, um den Defiziten entgegenzuwirken. Das ist aber insofern keine Überraschung mehr, weil Ludnck ja schon betont hatte, 50 Milliarden monatlich seien das Ziel, also 500 Milliarden Dollar per annoch mal, die Ratingagentur S&P hat die Bonität der USA deshalb auch bestätigt, ne? Also God knows, kann ja sein, es geschieht ein Wunder und das geht alles auf und es ist nicht eine Strafsteuer. Ich glaube nach wie vor, dass es für amerikanische Verbraucherunternehmen eine immense Strafsteuer darstellt, aber ich lasse mich auch gerne eines besseren belehren und wünsche mir, dass all das, was wirtschaftlich eigentlich so gelehrt wird, falsch ist und dass es eben keine Belastung sein wird für die Wirtschaft und die Inflation eben nur temporär angefacht wird. Wir haben gleichzeitig aber Berichte heute morgen von dem Komitee for Responsible Federal Budget, also das Komitee für, wie sagt man, eine verantwortungsvolle Haushaltspolitik. Das betont, dass trotz der zusätzlichen Zollumsätze die Defizite in den nächsten 10 Jahren weitersteigen werden. Von 5,9% des Bruttoinlandsprodukts aktuell auf 5,9%. Well, we shall see, wie sich das entwickeln wird, ne? Auf jeden Fall haben wir jetzt ja Freitag die Rede von Jerome Paul. Ich habe vier darüber gesagt in den letzten Tagen und er spare mir da jetzt ein großes Ausholen. Er wird mit hoher Wahrscheinlichkeit den schwachen Arbeitsmarkt für den Juli ansprechen, das zur Kenntnis nehmen. Dadurch entsteht der Eindruck, dass der Notenbänker eher ins Lager der Tauben rückt, wenn er aber eine eher neutrale Rede hält. So nach dem Motto Ritsmarkt ist schwächer. Das ist schon mal ein gutes Zeichen Richtung Zinsenkung, aber wir müssen jetzt abwarten, wie die Augustdaten ausfallen, die Verbraucherpreise, die Arbeitsmarktdaten, die alle vor dem 17. gemeldet werden, also der Notenbanktagung, dann kann das durchaus auch als Enttäuschung wahrgenommen werden für die Wallset und auch für die Sektorenrotation, denn die Sektorenrotation mal abgesehen davon, dass der Techsektor hoch bewertet ist, überwiegend auch das Ertragswachstum dafür ausweist, die großen Techkonzerne. Die Rotation macht vor allen Dingen dann Sinn in Richtung Nebenwerte, ne, in Richtung Russell 2000, bei denen viele Werte nicht profitabel sind. ne Bauwerte, die Reads, ne? Warum hat Berkshire Heatherway, Lennar und DR Horton im Portfolio aufgenommen? All das sind Signale, die Zinsen sollen runter. Wenn Paul das nicht wirklich bestätigt und auf der Wartestellung bleibt und Barklis hat recht, nur eine Zinsenkung in diesem Jahr und die dann erst im Dezember, weil dann wird die Jackson Holtagung wohl eher zu einer Enttäuschung, ne? Also, wir werden auf jeden Fall im Vorfeld der Rede Zurückhaltung sehen. Und das Ding ist munitionsgeladen. Der Freitag ab 16 Uhr, ich werde das live für euch begleiten, die Rede hier auf YouTube und später dann auch im Podcast. Letztendlich gesehen wird das für eine sehr hohe Volatilität in beide Richtungen sorgen. Wie gesagt, es kommt sehr stark darauf an, was gesagt wird. So, jetzt kommen wir mal zu Target und man muss es dem Unternehmen wirklich lassen, ne? Also jetzt geht man also hin und ist tatsächlich in der Lage, die Ertragsschätzungen des Marktes minimal zu schlagen. Wir sehen, dass die Umsätze der schon länger geöffneten Kaufhäuser weniger stark gesunken sind als geschätzt, also auch nicht auch besser als befürchtet, sagen wir es mal so. Und die Aussichten äh für das Jahr werden auf der Ertrags- und Umsatzseite bestätigt. Nice, wunderbar. Das hätte gut laufen können. Aber warum sich nicht selbst ein neues Ei ins Nest legen? Target wusste, die Wall Street möchte frischen Wind in der Führungsetage. Die amtierende CEO wird jetzt anfang Februar kommenden Jahres seinen Hut nehmen und dann sehen wir etwas, was eben, na normal üblich ist bei Übergängen, ne? Da wird der CEO wird dann, was weiß ich ne, ne, der wird dann also im Aufsichtsrat die Rolle übernehmen als Cheffi, ne? Und wir nehmen halt die Nummer 2, den operativen Vorstand, der COO, der auch schon lange da ist und der wird jetzt erstmal die Zügel als CEO übernehmen. Und das ist genau das, was die Wall Street nicht sehen möchte. Was dieser Konzern braucht, dieser Kaufhausriese ist frischer Wind. Man wollte einen Outsider sehen und dass die Aktie heute über 10% einbricht, liegt nicht an den Zahlen und an den Aussichten, sondern vor allen Dingen an dieser Entwicklung, ne? Ich meine auch nett, wenn man mal sag herzlichen Glückwunsch. Guck mal, du bist jetzt CEO. Ja. Und by the way, das hat jetzt unser Unternehmen 10% Börsenwert gekostet. Natürlich muss man dem Mann auch eine Chance geben, ne? Und äh in der Pressemitteilung heißt es, ne, also man muss schnell agieren und wir müssen, ne, wir müssen wieder, ne, bei Merchandise anfangen. Das muss besser werden, sexy werden und alles das Richtige gesagt, aber die ultimative Reaktion zunächst einmal ist Enttäuschung. Über ST Lauder haben wir in den letzten Tagen auch oft gesprochen, da gab es so viele Warnungen, dass die Aussichten erneut gesenkt werden müssen und möglicherweise sogar etwas schärfer. Und genauso kommt es. Bei S Lauter war das letzte Quartal im Prinzip besser als befürchtet. So würde ich das mal beschreiben. Aber bei den Aussichten für das Fiskaljahr 2026, Enttäuschung auf breiter Front. Äh das organische Umsatzwachstum 0 bis 3 %. Die Wall Street hatte mit äh 2,6 % gerechnet. Also wir müssen den Mittelwert nehmen, ne? 0 bis 3 % ist Mittelwert. 1,6% Wallsited hatte mit 2,6 % gerechnet. Der Ertrag pro Aktie Mittelwert geschätzt wurden 2,1 also letztendlich gesehen Enttäuschung. Wir haben TJX und TJX ist und bleibt der große Liebling im Einzelhandel. TJX excellent gemanaged Walmart und Costco. Das sind im Prinzip die drei Brick and Mortar Einzelhändler, die an der Wall Street mit das beste Image haben. Und das zeigt TJX, der Ertrag, die Umsätze der schon länger geöffneten Geschäfte, die Margen, alles höher als erwartet und die Aussichten werden auch noch angehoben für das Gesamtjahr. Die Aktie ist im Plus. Man hätte eventuell eine negative Reaktion sehen können, wenn man sich das dritte Quartal anschaut, das jetzt angebrochen ist, denn in dem jetzt laufenden dritten Quartal werden die Aussichten teils verfehlt, sowohl bei den Margen wie auch bei den Ergebnissen und bei den sogenannten Koms, also die Geschäfte, die schon länger offen sind. Gestern meinte jemand im im Stream: \"Ja, warum sagt der Koch immer Geschäfte, die länger als ein Jahr geöffnet sind? Das ist doch total bescheuert.\" Ja, also noch mal zur Erklärung im Einzelhandel, ne, wenn ich also nehmen wir mal an, ich würde einfach die Gesamtumsätze nehmen und ich will meine Zahlen beschönigen und dann öffne ich einfach so viele neue Geschäfte, dass dadurch letztendlich gesehen alles glänzend aussieht. Aber wenn man einees Konstante sehen möchte, also wie steht es denn um die Substanz äh der Nachfrageentwicklung, um den Kern? Dann nimmt man immer auch bei McDonald's z.B. die Umsätze der Standorte, die mal mindestens ein Jahr geöffnet sind, ne? Daher also zur Erklärung. So, jetzt kommen wir mal zum Baumarkt und Hausbaubereich. Wir sehen Lows Baumarktkette Nummer 2 hinter Homedepot. Ähnliches Szenario wie gestern. Ertrag über den Schätzungen. Margen waren besser, Jahresaussichten bestätigt. Äh und die Aktie ist im Plus. Noch mal die Story hier ist Hoffnung auf sinkende Zinsen. Bei Tall Brothers, dem Hausbauwert geht's ein bisschen berg ab vorbörslich. Der Trag über den Schätzungen, die Auslieferungen auch. Wir sehen bei den Aussichten für das jetzt laufende Quartal bei den Auslieferungen, also von fertiggestellten Häusern eine leichte Enttäuschung. Die Preise werden aber höher ausfallen als im Schnitt erwartet. Und das könnte das letztendlich gesehen ähm Stückweit mit auffangen. Ich muss das äh korrigieren. Die Preise, so jetzt habe ich es richtig, die Preise werden nur im Rahmen der Erwartungen liegen. Also, wenn ich weniger Auslieferung habe und die Preise werden die Erwartungen treffen, kann das ein Signal sein, dass das laufende Quartal bei Toll enttäuschen könnte. So, jetzt kommen wir noch mal zum Text Sektor. Das da halte ich mich kurz. Analog devices gibt's nichts zu meckern. gute Zahlen äh auf der Ertragsumsatzseite, Margseite und auch bei den Aussichten bei Keys ein ähnliches Bild äh gemessen am äh Mittelwert. Wenn man sich jetzt die Prognosen für das laufende Quartal anschaut, werden die Schätzungen der Wallsitseit minimal geschlagen. So, jetzt kommen wir mal zu den Meldungen außerhalb der Ergebnisse und hier haben wir ein Wert, der heute deutlich zulegt und zwar die Autovermietung Herz, ein Kursanstieg von 10%. Man hat eine neue Kooperation mit Amazon. Man darf bei Autovermietung nie vergessen, dass eine der ganz wichtigen Komponenten nicht nur die Vermietungen sind, sondern auch das Geschäft mit dem Verkauf von Autos, ne? Und Herz wird in Zukunft ä gebrauchtfahrzeuge direkt über Amazon Autos verkaufen und diese Kooperation haucht der Aktie heute ordentlich Wind ein, ne? Ansonsten haben wir im Eisenbahnsektor mehr Zeichen einer Konsolidierungsrunde. Wir haben halt diesen Deal mit Union Pacific in Norfolk Southern. Handelsminister Ludnick ist für diesen Deal offen, also für eine Genehmigung dieser Transaktion. Und spannend wird's jetzt vor allen Dingen bei CSX. Wir hatten ja viele Spekulationen, dass eventuell Berkshiure Heatherway, die im Eisenbahnbereich investiert sind, Interesse haben könnten, CSX zu schlucken. Und jetzt haben wir einen Hedgefond, der bei CSX eingestiegen ist, Tom's Capital. Und Toms Capital ist dafür bekannt, immer wieder Unternehmen quasi unter Druck zu setzen und um Merger und Deals zustande zu bringen. Ähm vielleicht also ein Signal und das Walty Journal schreibt auch heute morgen äh dass der Druck zunimmt auf CSX ähm entweder sich selbst an Berkshire Heatherway zu verkaufen oder an Canadian Pacific. Äh abgesehen davon laut Wall Journal steigt auch der Druck, den Vorstand von CSX zu ersetzen. So, jetzt zum Schluss, bevor der Markt aufmacht, noch mal einen Blick auf die wichtigen Analystenkommentare. Nvidia haben wir schon durchgekaspert. Wir haben Firm heute morgen bei JP morgen. Die Kursziele steigen auf 91$. Die Aktie wird mit Übergewichten eingestuft. die äh die Kreditnachfrage Trends äh und die Trends im Kreditbereich insgesamt sein bei Firm nach wie vorteilhaft und Affirm dürfte davon profitieren, wenn die Zinsen gesenkt werden. Der einzige Haken bei Affirm, das hatte ein ander anderer Analyst vorgehoben, ist die Tatsache, dass der Wert extrem stark gestiegen ist. Sofern ich weiß, hat sich der Wert seit dem Apriltief etwa verdoppelt und äh dementsprechend besteht das Risiko, dass selbst gute Zahlen Gewinnmitnahmen auslösen könnten. Crompy und Fitch habe ich schon angesprochen. Die City senkt die Aktie auf neutral ab und erwartet, dass die Aussichten für das zweite Halbjahr gesenkt werden, unter anderem aufgrund der Zollkosten. Also Er Cromby heute morgen auch im Minus Home Depot nach den Zahlen gestern steigende Kursziele. Burnstein ne Kursziel aufer 406 an und Wells Fargo sogar auf 450$. Burnstein bleibt nur bei neutral und Wells Fago bei Übergewichten. Die starke im Juli äh habe im August fortgesetzt, die Nachfragestärke und abgesehen davon gewinnt Home Depot gegenüber Loves weiterhin an Marktanteile. Wir haben Hulit Packard Enterprises heute morgen bei Evercore is auf der Empfehlungsliste als taktischer long, taktischer Outperformer in die Ergebnisse hineingehen. Und zwar geht man davon aus, dass die Ergebnisse für das abgelaufene Quartal Schätzungen schlagen werden und dass man die Schätzungen für das Oktober Quartal anheben wird. Matronic gestern zahlen. Eine schwache Reaktion, die ich ehrlich gesagt nicht ganz verstanden habe. Die Aktie hat sich dann vom Tagestief gestern ein bisschen erholt. Heute morgen positive Kommentare von Wells Fargo. Das Kursstel wird auf 100$ angehoben. Die Aktie wird mit Übergewichten empfohlen. Ertrag habe die Schätzungen übertroffen, angefacht durch höhere Umsätze und man betont, dass der Einstieg des Investors Elliot Management positiv sei für diesen Wert. Der einzige Haken bei Metronic ist vor allen Dingen die Bewertung, die ist nämlich im historischen Vergleich immer noch vergleichsweise hoch. Snowflake bei der Bank of America heute auf kaufen aufgestuft mit Kursziel 240$. Am 27. August, also am Tag der Nvidia Zahlen, wird auch Snowflake melden. Äh man ist hier optimistisch gestimmt, äh dass die Zahlen überraschen werden und ähm dass vor allen Dingen auch die langfristigen Aussichten zu einer Outperformance bei der Aktie führen werden. Sofi wird bei JP Morgen heute immer noch mit neutral eingestuft, aber das Kursziel steigt auf 24$ und bei der City Group steigt das Kursziel auf 28$ mit einer Kaufempfehlung. Hier betont man, dass das Momentum im Kryptobereich anhalten sollte. Die Margen dürften davon profitieren. Abgesehen davon sind die Kreditttrends ähnlich wie bei A Firm positiv. Last but not least, United Health. Die Aktie ist ja sehr stark gelaufen. Morgan Stanley bleibt zwar bei Übergewichten, senkt aber das Kursziel von 342 auf 325$. Und hier wird betont, dass das Management vermutlich erneut die Ertragsaussichten senken muss. Das hat man ja unlängst eigentlich erst im Zuge der Ergebnisse getan. Die Turnaround Story wird mehr Zeit in Anspruch nehmen mit dem Jahr 2027 im Visier, ne? Also trotzdem bleibt man bei der Kaufempfehlung und ihr wisst, wie oft berichtet in den letzten Tagen Berkshire Heatherways Warren Buffett hat United Health quasi den Gütesiegel gegeben durch den Einstieg in das Unternehmen. Auch wenn Berkshire Heatherway so auf der Liste der Investments ne United Health rangiert auf Platz 18, ne? Also immer noch sehr weit hinten mit rund 1,6 Milliarden Dollar. Wohl gemerkt kann es durchaus sein, dass Warren Buffett in der Zwischenzeit seine Beteiligung noch ausgebaut hat. Alles Spekulation. Also in diesem Sinne, ich habe die Zyklenanalyse von Lars von Tinen live gestellt. Die findet ihr bei mir auf YouTube bei der Opening Bell in diesem Segment. Und ansonsten wie immer alle Details bei 360wallstreet.de. Da findet ihr in die Tiefe gehend noch mal die Analysen zur aktuellen Marktlage. Also euch ein guten Handelstag. Wir sehen uns heute Abend wieder. Bis dann und ciao.",
        "summary": {
            "German": "## Wall Street am Freitag: Einzelhandel im Fokus & Zinsentwicklung\n\n**Zusammenfassung:** Der heutige Handel an der Wall Street wird von gemischten Signalen geprägt. Einzelhändler wie Target und St. Lauren zeigen negative Ergebnisse, während andere Unternehmen wie Analog Devices und Keys eine positive Entwicklung verzeichnen. Nvidia steht im Fokus, da die Aktie aus Tech in zyklische Sektoren gerückt ist und die Erwartungen für das dritte Quartal möglicherweise enttäuschen könnten. Die Zinsentwicklung und die Fiskalpolitik der US-Regierung sind weiterhin ein wichtiger Faktor, insbesondere im Hinblick auf die kommende Notenbank-Konferenz.\n\n### Key Takeaways\n\n*   **Schwäche im Einzelhandel:** Target und St. Lauren verzeichnen negative Ergebnisse, was für den Einzelhandelssektor ein Gegenwind darstellt.\n*   **Nvidia im Fokus:** Die Aktie von Nvidia ist in zyklische Sektoren gerückt, könnte aber bei der Vorstellung der Quartalszahlen im August enttäuschen, was zu einem Kursverfall führen könnte.\n*   **Zinsentwicklung & Fiskalpolitik:** Die Fiskalpolitik der US-Regierung, insbesondere die geplanten Zollerhöhungen, und die Unsicherheit um die Zinsentwicklung durch die US-Notenbank sind wichtige Einflussfaktoren.\n*   **Sektorrotation:** Die Sektorrotation tendiert zu zyklischen Sektoren wie Value-Werten und sich verhärfenden Namen wie Russell 2000, nachdem der Tech-Sektor sich stark entwickelt hat.\n*   **Neue Entwicklungen:** Es gibt neue Entwicklungen im Eisenbahnsektor und im Bereich der Autovermietung, die die Aktienkurse beeinflussen könnten.\n\n"
        }
    },
    "f5_YEimKDXI": {
        "transcript": "Dang, dang, dang, dang. Jawohl. Ja, Happy Thursday, guys. Wir haben wieder Abgabedruck an der Wall Street. Gestern hatten wir mehrere Erholungsversuche von den Tiefs ausgehend. Der Markt konnte sich dann am Nachmittag erholen, auch mit dem ersten stärkeren Bounce bei den Tech Momentumwerten, wenn wir uns Palantier z.B. anschauen. Coinbase, die schlossen dann auch über den Tagestiefs. Heute morgen zum Opening der Wall Street haben wir wieder Zurückhaltung, insbesondere auch im NASAC wieder ein bisschen mehr Gegenwind, obwohl einige Analysten anfangen jetzt die Techwerte stärker zu verteidigen. Wir haben heute morgen gleich zwei positive Kommentare zu Nvidia. Die Aktie ist vorbörslich erneut, ein halbes Prozent im Minus und zwar hebt die UBS das Kursziel auf 205$ an. Wir sind jetzt Pal Daum bei etwa 175$. Man bleibt bei einer Kaufempfehlung und man geht davon aus, dass der Umsatz im abgelaufenen Quartal 46 Milliarden Dollar erreichen sollte, pi mal Daumen und dass der Umsatz dann im dritten Quartal zwischen 54 und 55 Millionen Milliarden Millionen um Gottes Willen Milliarden liegt und zwar exklusive China und bis zu 57 Milliarden Dollar inklusive der Umsätze, die durch China generiert werden. Das wäre extrem bullisch. Ihr wisst selber, wenn man sich die Kommentare der letzten Tage anhört, wie konträr das diskutiert wird. Gestern hatten wir die Keyank, Dem, dass die Aussichten, die Schätzungen des Marktes auf der Umsatzseite verfehlt werden für das dritte Quartal. Also genau das Gegenteil von dem, was Nvidia sagt. Und wir haben dann auch Wet Bush heute morgen, die das Kursziel auch anheben von 175 auf 210$ und auch hier bleibt man bei überdurchschnittlicher Performer. Man beruft sich hier vor allen Dingen auf die sehr starken Ausgaben der Hyperscaler. Hyperscaler, was ist das? die Microsofts, das sind die Googles dieser Welt und das fließt letztendlich gesehen Nvidia in die Kassen. Also heute haben wir hier zwei Analysten, die Nvidia verteidigen. Wir haben Morgan Stanley, die sich optimistisch zu Dell äußern. Kursziel steigt auf 148$. Äh man äh betont, dass jetzt nach dem Rücklauf der Aktie das Setup in die Quartalszahlen hineingehen sei jetzt wieder besser und im Bereich Enterprise Hardware sollte im Juli Quartal eine etwas bessere Performance stattfinden mit robusten ähm äh mit einem robusten Business im PC-Sektor und man geht davon aus, dass Dell die Schätzungen für das abgelaufene Quartal schlagen wird und dass die Aussichten angehoben werden. Hul Packard Enterprises. Hier hebt Morgan Stanley wiederum die Kursziele an auf 28$ stuft den Wert auf Übergewichten aus auf und sagt im Bullcase Szenario könnte die Aktie bis auf $ D geht man davon aus, dass das Juli Quartal durch Enterprise Hardware moderat besser performt als die Erwartungen des Marktes mit robusten AI äh mit einem robusten AI Segment und PCs im abgelaufenen Quartal. Also wir sehen so einige zögerliche Empfehlungen im Techsektor. Das könnte heute ein bisschen helfen. Loop Capital senkt bei Apple die Kursziele minimal auf 26$. Da notiert die Aktie auch Pi mal Daumen und da bleibt man nur bei halten und man hat die Erwartungen bei Apple oder viel mehr hat Apple die Erwartungen für das iPhone 17R Modell. Das ist die dünne Variante, die jetzt im September vorgestellt werden soll. Man geht jetzt davon aus bei Apple, dass das rund 20% aller iPhone Einheiten ausmachen wird. Bisher hatte man von 30% geredet. Also in anderen Worten, da senkt Apple selbst die Messlatte und Loop senkt entsprechend das Kursziel ab. Der Wert dürfte also demnach ein bisschen auf der Stelle treten. Ja, jetzt bin ich fast ein bisschen vom Thema abgekommen. Ähm Ausgangspunkt ist die Tatsache, dass wir vor allen Dingen im Techsektor nach wie vor Gegenwind sehen. Punkt 1. Und der zweite Faktor, wir haben ja diese Woche viele Ergebnisse bekommen im Einzelhandel. S Lauder hat bei den Aussichten enttäuscht. Die Aktien von Kot, ich erspar mir jetzt den Kommentar, weil der Name Programm ist bei der Aktie, ne? Also besser als der Name beschreibt den Kurs heute nichts, ne? Es ist ein sehr, der Kurs ist Coaty sozusagen - 20% heute morgen. Das Kosmetikunternehmen äh wird äh bei den Aussichten massiv verfehlen. ST Lauda musste die Aussichten ja auch ziemlich senken und bei Coti auch das abgelaufene Quartal schon ziemlich schlecht. Der Ertrag pro Aktie sollte bei 1 Cent liegen. Wir liegen bei -5 Cent. Und ich tauch da jetzt nicht tiefer ein, weil es auch kein so wichtiger Wert ist, aber jede einzelne Komponente, Umsatz, Ertrag, Margen, Ibitzahlen, Aussichten, genau das gleiche, teils wirklich erheblich reduziert und die Aktie ohnehin nur noch ein Penny Stock bei 3,90 heute morgen sehr schwach. So, das Heavyweight ist und bleibt natürlich Walmart und wir haben heute morgen bei Walmart bei dem Ergebnissen verfehlte Ziele. Der Ertrag pro Aktie bei Walmart schlittert an den Schätzungen des Marktes vorbei. Und zwar haben wir ein Ertrag pro Aktie von 68 Cent. 74 Cent wurden geschätzt. So, die Aktie ist schwächer vorbörslich, erholt sich aber schon wieder von den vorbörslichen Tiefs, denn wenn man sich die Zahlen von Walmart wirklich mal genau anschaut, dann war das abgelaufene Quartal und dann sind vor allen Dingen auch die Aussichten bei Walmart weiterhin recht solide. Dass der Ertrag pro Aktie die Schätzungen verfehlt, liegt vor allen Dingen an einmaligen Faktoren. Das muss man berücksichtigen. Selbst wenn man das tut, kommt man aber zu dem Ergebnis, das Stückweit Margendruck zu beobachten ist. Äh wie dem auch sei, und das managed Walmart wirklich sehr geschickt. Man hebt die Preise selektiv an. Also in anderen Worten, Walmart reicht die höheren Zollkosten an Verbraucher weiter. Genau das, was Goldman Sex anfang letzter Woche schon sagte, dass ich das verlagern dürfte. Unternehmen werden Unternehmen absorbieren die höheren Zölle überwiegend aktuell, aber das wird sich ändern mit einer verstärkten Weitergabe an Verbraucher. Walmart macht das. Das sieht man auch daran, dass z.B. das Wachstum der Transaktionen geringer ausgefallen ist als die äh im Schnitt äh wie sagt man auf Deutsch, die Bongröße. Also in anderen Worten, was geben die Verbraucher an der Kasse im Schnitt so aus, ne? Und es wird im Schnitt 3,1% mehr ausgegeben äh pro Kassenbong, während die Transaktionen aber nur um eineinhalb % gestiegen sind. Jetzt kannst du sagen, okay, kaufen Leute jetzt wesentlich mehr Volumen oder sind es die Preisnehebungen? Und Wart selber sagt in den USA, die Inflation +1,1% im letzten Monat, im letzten Quartal waren es 0,5%. So und das macht sich bei Walmart insgesamt eigentlich sehr positiv bemerkbar. Der Ertrag verfehlt, aber die Umsätze liegen solide über den Schätzungen des Marktes und zwar im Bereich Lebensmittel. und Wellness, Healthcare und insgesamt im generellen Merchandise auch hier stärkeres Wachstum als erwartet. So und der E-Commerce Bereich, das war die Sorge auch gegenüber Target. Man frisst Marktanteile, das sehen wir in den Zahlen auch. Walmart baut Marktanteile aus, nicht nur bei den Brick und Morter Kaufhäusern, ne? Also bei den eigentlichen Kaufhäusern, sondern eben auch im Netz. E-commerce hat sehr starkes Wachstum, Umsatzwachstum in den USA, 26% im E-Commerce Bereich. Es wurden gerade mal 18% erwartet. Also wirklich ordentliches Momentum. Das internationale Geschäft hat ist ein bisschen langsamer gewachsen als erwartet, aber China ein starkes Comeback mit 30% Umsatzsprung in China. So und jetzt kommen die Aussichten, die natürlich wie immer auch wichtig sind. Die Jahresprognosen steigen auf konstanter Währungsbasis. wird jetzt ein Umsatzwachstum von 3,75 bis 4,75% äh angepeilt. 3 bis 4 % waren die ursprünglichen Schätzung. Der Ertrag pro Aktie gemessen am Mittelwert wird die Schätzungen auch leicht schlagen und äh die Erwartungen für das jetzt angebrochene Quartal auf konstanter Währungsbasis werden auf der Ertragsseite und auf der Umsatzseite auch die Schätzungen schlagen. Also die Aktie ist wie gesagt Pi mal Daumen so etwa 2 % im Minus. Aber wenn man sich die Zahlen mal genau anschaut, kommt man eigentlich zu dem Ergebnis, dass die Zahlen so schlecht eben nicht sind und vor allen Dingen auch im Vergleich zu einer Target weitaus besser Ausfall. Nmer wir haben die Königsklasse in den USA, Costco, Walmart, TJX. Das sind die drei großen Player, die excellent gemanag gemanaged sind und die sich immer wieder durchsetzen können und Walmart auch wenn auf den ersten Blick die Zahlen nicht so gut aussehen, bei genauer Analyse ist das eigentlich ganz ordentlich. So, wir haben und ich komme gleich noch mal auf das Makrobild und die Rede morgen von Jerome Powell. Wir haben ansonsten ähm ein sehr gemischtes Bild im Textsektor gehabt in den letzten ein zwei Wochen, ne? Dann woher kommt jetzt die Volatilität, ne? Wir hatten Applied Materials, ne? Da wurde Nachfrage vorgezogen. Das laufende Quartal wird enttäuschen. Ich habe die alle schon gestern runtergerattert. Core Weave genau das gleiche eigentlich gute Zahlen. Aktie schwach, Cisco war eigentlich ganz gut. Aktie am Tag der Earnings schwach, ne? wir also und ähm das hat äh genauso belastet wie die Tatsache, dass viele dieser Momentumtechwerte einfach extrem gelaufen sind und die wachsende Wahrscheinlichkeit, ne, oder Hoffnung, sagen wir es mal so, dass die fährt die Zinsen senken wird. Äh, das sorgt dann auch für eine Sektorenrotation in zurückgebliebene Bereiche und Bereiche, die von Zinsenkung profitieren. Was waren die größten Gewinner gestern und vorgestern? Der Housing Sektor, Immobilienwerte, die Reeds mit auf der Gewinnerseite, die Staples im Plus, die Versorger mit im Plus, ne? Der Russell 2000 wurde gestern abgestraft, aber wir sehen immer noch so eine leichte Sektorenrotation und da die Meldungen gestern, dass das Weiße Haus wohl tatsächlich darüber nachdenkt, die Gelder, die ausgegeben werden im Rahmen des Chipacks zu wandeln in Anteile. Na ja, was ist denn das Fazit? Ich hatte bei der großen Rally bei Intel schon gewarnt und gestern ging es bei Intel ordentlich runter, dass na ja, Softbank Einstieg verwässert die Aktionäre. Äh Staatsbeteiligung an Intel verwässert die Aktionäre. Mal abgesehen davon, dass heute ein demokratischer Senator im CNBC Interview sagt, na ja, aber Intel stünde ja vor dem Bankrott, also dass man das so sagt und ich bin mir nicht sicher, ob der wirklich weiß, wovon er redet. Es ist richtig, Intel hat sehr hohe Verbindlichkeiten, no question about it. Aber das mal so in den Raum geworfen in im Umfeld eines Abverkaufs wird die Leute mal zumindest nicht beruhigen. Und Intel war schwach, Micron würde ja auch in dem Fall eine Staatsbeteiligung bekommen, ne? Durch die Gelder im Chips Act ist hal denn Micron sagt: \"Thanks but no thanks.\" Hier ist das Geld zurück. Include Minard. ähm dann würden die Aktionäre beim Micron auch verwässert werden. Also, das sind alles Sachen, die zusammengefasst letztendlich gesehen unter Druck setzen und ähm äh von daher also, ne, im Techsektor immer noch auch Gegenwind. Jetzt noch mal ein Schritt zurück zur Notenbanke morgen. Jackson Holtagung, die Rede von Jerome Paul um 16 Uhr eurer Zeit, die ich für euch live begleiten werde. Gestern wurde das Sitzungsprotokoll der letzten Fetttagung veröffentlicht. Wenn man sich das Ganze mal so durchliest, kommt man zum Ergebnis, war doch ein bisschen mehr im Lager der Falken, als die Wall Street erwartet hatte und Kommando zurück, denn die Fettsitzung war ein zwei Tage vor Veröffentlichung der schwachen Juli Arbeitsmarktdaten. So und deshalb entsteht bei dem Sitzungsprotokoll der Eindruck, dass die Balance zwischen oje Preisstabilität, Inflationsdruck einerseits und einem andererseits aber immer noch soliden Arbeitsmarkt Oton US-Notenbank im Umfeld der Sitzung ist kein Wunder, dass da einige noch eher im Lager der Falken sind. Wenn man sich jetzt aber die Arbeitsmarktdaten mal anschaut, ne, und das wird Zünglin, das Zünglein an der Waage sein am 5. September, der Arbeitsmarktbericht wird extrem wichtig und dann eben am 11. September die Verbraucherpreise mit der Fetttagung, dann am 17. September, wenn man sich heute morgen mal die Erstanträge für Arbeitslosenhilfe anschaut, die normalerweise auf Wochenbasis an der Wallsit wirklich keine große Beachtung finden, aber sie ziehen jetzt eben doch stärker an, als man dachte. Wir hatten letzte Woche 235 000 Erstanträge, 10.000 mehr als die Wall Street erwartet hatte. Auch die langfristigen, die längerfristigen Erstanträge kriechen sukzessive nach oben. So, jetzt gibt's Indikatoren, ne? Der Risikostress Messer von der Notenbank San Francisco sagt: \"Na ja, nee, August müsste eigentlich ganz gut ausfallen. Who the heck knows?\" Was wir wissen ist, wann die Daten gemeldet werden und was wir auch wissen ist, dass dieser Tag sehr viel Volatilität mit sich bringen wird. Denn wenn der Arbeitsmarktbericht wirklich schwach ausfällt, na ja, das wird die Wall Street auch nicht feiern. Und wenn der Arbeitsmarktbericht auf einmal besser ausfällt als im Juli, well wird die Walls die dann feiern, denn die Wahrscheinlichkeit an der Zinssenkung nimmt dann doch eben merklich ab, weil der Inflationsdruck seitdem eben parallel gestiegen ist, ne? Also herzlichen Glückwunsch. You are screwed sozusagen, ne? Wir warten ab und das in einer saison schwierigen Phase. Der September ist historisch betrachtet. Vor allen Dingen nach dem Labor Day Feiertag geht's normalerweise von der Dynamik eher Berg ab. Wir haben auch das Rebalancing der Portfolios zum Quartalsende. Auch das ist im September und kann für Gegenwind sorgen, ne? Warum ist der Markt diese Woche so schwach? Das hat natürlich auch damit zu tun, dass wir zwar a eine Sektorenrotation haben aller Zinsenkung, aber b wir bewegen uns in einem Vakuum, ne? Viele Anleger sitzen auf Tonnen von Gewinnen, insbesondere bei den großen Techwerten. Why the heck risk it, ne? Und wir haben viele Leute in den Feiertagen im Urlaub, der August noch mehr als im Juli, also Vakuum und in einem Vakuum sind die Einschläge eben brutaler. So und jetzt schauen wir uns mal an. Das Fat Watch Tool kriegt so langsam nach unten bei den Schätzungen einer Zinssenkung am 17. September. Wir lagen vor im Umfeld der Verbraucherpreise bei 98% Wahrscheinlichkeit. Wir liegen heute morgen bei 79% Wahrscheinlichkeit. Das ist immer noch hoch, aber in den letzten Tagen kriechen wir so langsam wieder zurück. Ich muss sagen, Stück weit auf den Boden der Tatsachen, denn will Jerome Paul das wirklich riskieren. Eine Zinssenkung, Geist, ne? Alright, let's do it, ne? Also so eine Art Sicherheitsschritt und ähm dann kriegt Trump wird dann ein bisschen glücklicher sein. Aber wenn das Signal ist, one and done, also eine und dann warten wir mal wieder ab. Tja, da bin ich gespannt, ob der Markt das wirklich feiern wird. Ja, ist also sehr sehr wichtig, was morgen hier gesagt wird von der Notbank. Und am Rande bemerkt Russland Ukraine, da hat Russland jetzt eine ordentliche Kanne kaltes Wasser drauf gegossen, berichtet heute die Financial Times, das Wall Street Journal und die Washington Post das Thema der Sicherheitsgarantien für die Ukraine oder das Potenzial eines Treffens zwischen Putin und Zelenski. Good luck with that. Es ist gut, dass wir auf diplomatischer Ebene jetzt offene Kanäle haben. Die Annäherung ist auch ausgesprochen gut. Und dass dieser leitliche Krieg ein Ende nehmen muss, das ist auch offensichtlich. Die Frage wird nur sein, ob dieser sehr smarte Putin, was Psychologie betrifft, ne, der sehr gut versteht auch jemanden wie Donald Trump mitzulenken, wie groß das Interesse tatsächlich ist, diesen Krieg beizulegen oder ob er eben auf Zeit pokert, um zu guter Letzt mehr Gebiet erobern zu können. Also, es ist eben nicht so leicht, wie es sich Donald Trump vorstellt. Aber noch mal, ne, dass er hier nach vorne prescht und dieses Treffen hatte, ist insgesamt, also don't get me wrong, ne? Also, das ist ein Lob für Donald Trump. Moment mal, habe ich das jetzt wirklich? Ja, das ist ein Lob für Donald Trump. Ja, und wenn er damit Erfolg hat, Look guys, dann freue ich mich insbesondere auch für die Menschen in der Ukraine. Es ist aber ein langer Weg und es wird kein einfacher sein dahin nach wie vor der Ölpreis heute morgen entsprechend auch mit auf der Gewinnerseite. So und damit noch mal zum Schluss ein ganz kurzer Blick auf die Analysten Kommentare. Den Textsektor haben wir schon abgekaspert. Jetzt machen wir mal weiter bei den Einzelhändern. Low die Baumarktkette bei Barkleys gestern Zahlen gemeldet. Die Aktie wird zwar bei Barkleys nur mit Halten eingestuft, aber das Kursziel steigt auf 277$. Wir haben TJX, die gestern gemeldet haben, gestern im Plus an einem schwachen Tag. Heute steigen bei Barkleys und der Bank of America die Kursziele weiter. Bei Barkley ist auf 155, bei der Bank of America auf 150. Beide bleiben bei Kaufempfehlung und die Bank of America hebt die Gewinnschätzungen für das Jahr 26 und das Fiskaljahr 27 an. Ultra Beauty bei der UBS heute morgen verteidigt. Kursziel steigt jetzt auf 640$ mit einer Kaufempfehlung. Also auch hier positive Analysten stimmen. So, jetzt mache ich mal Schluss. Ich wünsche euch einen Spitzen Handelstag. Wir sehen uns heute Abend wieder. Wir haben heute morgen heute Abend vor allen Dingen im Softwarebereich Zahlen und der Softwarebereich hatte es schwer, war gestern aber im Abverkauf des Techsektors auch ziemlich stabil, muss man sagen, weil diese Werte in diesem Jahr eben auch nicht so stark gelaufen sind. Wir haben heute Abend die Zahlen von Into It, von Workday und von Zoom. Das sind jetzt alles keine so großen Heavy Weights, werden also nicht so wichtig sein, was das eine Big Picture betrifft, aber wir kriegen hier neue Einblicke in den Softwarebereich. Also euch gutes Gelingen bis heute Abend und ciao. machen.",
        "summary": {
            "German": "## Wall Street im Auf und Ab: Tech-Schwankungen und Makro-Unsicherheiten\n\nDiese Zusammenfassung beleuchtet die aktuellen Entwicklungen an der Wall Street, wobei der Fokus auf der anhaltenden Volatilität im Tech-Sektor liegt.  Die Analyse geht auf die jüngsten Unternehmensergebnisse, Analystenempfehlungen und das bevorstehende Wirtschafts- und Finanzgeschehen ein.  Der Markt befindet sich in einem Zustand der Unsicherheit, beeinflusst durch Inflationsdruck, geopolitische Risiken und die Erwartungen an die Politik der US-Notenbank.\n\n### Key Takeaways\n\n### Key Takeaways\n*   **Tech-Sektor unter Druck:** Der Tech-Sektor befindet sich weiterhin im Gegenwind, beeinträchtigt durch enttäuschende Ergebnisse und eine zunehmende Wahrscheinlichkeit einer Zinserhöhung durch die US-Notenbank. \n*   **Individuelle Aktienanalyse:**  Es gibt gemischte Signale.  Nvidia erhält positive Analystenestimmen (UBS, Morgan Stanley, Wells Fargo) aufgrund starker Umsatzprognosen und der Nachfrage von Hyperscalern. Dell und HP werden ebenfalls positiv bewertet.  Apple wird trotz der erwarteten Auslieferung des iPhone 17R leicht abgestuft.\n*   **Einzelhandels-Enttäuschungen:**  Wichtige Einzelhändler wie St. Lowder und Coti haben enttäuschende Ergebnisse, was die allgemeine Stimmung im Einzelhandel belastet. Walmart hingegen zeigt solide Ergebnisse und Wachstum, trotz einzelner kurzfristiger Schwankungen.\n*   **Makro-Faktoren im Fokus:** Die US-Notenbank steht vor einer schwierigen Entscheidung hinsichtlich der Zinspolitik, beeinflusst von den schwachen Arbeitsmarktdaten und der Inflation. Die Erwartungen an eine Zinserhöhung sind gesunken, bleiben aber dennoch hoch.\n*   **Geopolitische Entwicklungen:** Die diplomatischen Bemühungen um eine Lösung des Konflikts in der Ukraine werden positiv bewertet, während die Ölpreise aufgrund der geopolitischen Unsicherheiten steigen.\n\n\n\n"
        }
    },
    "rUs6TUbDGOU": {
        "transcript": "So, guys, aus aktuellem Anlass jetzt doch noch ein Stream. Heute in der Opening Belle hieß es noch, na ja, also es ist dieses gegenseitige Anziehen der Daumenschrauben zwischen China und den Vereinigten Staaten nur Taktik vor dem Treffen zwischen Chi und Donald Trump Ende Oktober in Südkorea. Wir haben ja im gesamten Wochenverlauf immer wieder einmal durch die Vereinigten Staaten und dann wiederum durch China immer wieder Verschärfungen gesehen. Erst haben die Vereinigten Staatenrestriktionen etabliert, gestern wurde auch gemeldet, dass eine chinesische Raffinerie dafür von den USA abgestraft wurde, weil sie Öl aus Iran erworben haben. China hat dann gestern schon bekannt gegeben, dass die Exporte für seltene Erden wieder verschärft werden. Das ist der eigentlich Wundepunkt für Donald Trump. Über Nacht hat China dann eine Untersuchung gegen Qualcom eingeleitet wegen einer Übernahme, ob die letztendlich gesehen wettbewerbswidrig gewesen sei und gleichzeitig war zu lesen, dass äh China die heimische Industrie auffordert, weniger Nvidia zu kaufen, sondern eigen eigene Industrien und Chips zu nutzen. So und jetzt haben wir die Antwort, ne? Der Markt hatte Unrecht. Äh Donald Trump geht ab wie ein Zäpfchen und die Wall Street wird ordentlich abgekühlt. Äh Donald Trump bezeichnet China als Hostyle, also als zunehmend angriffslustig. Äh China würde zum Thema seltene Erden die Welt gefangen halten. Äh er habe nicht mit Ski gesprochen. Es gebäbe dafür auch keine Notwendigkeit. und ob das Treffen mit Ski jetzt Ende Oktober noch stattfinden wird. Stehe in den Sternen. Abgesehen davon ziehen die Vereinigten Staaten nun aufgrund vor allen Dingen der seltenen Erden wieder eine massive Ausweitung der Zölle gegen chinesische Importe in Erwegung. Ich darf noch mal dran erinnern, dass die Zölle, wenn man sich das hier mal anschaut, äh im April bei etwa 144% lagen auf Importe aus China je nach Berechnungsmethode. Einige sagen, es waren 145%. Ich darf aber vor allen Dingen mal daran erinnern, wie China damals darauf reagiert hat. China hatte ganz klar gesagt, also Geist ganz ehrlich, ob sie jetzt 80, 90, 140 oder 1000% Zoll sind, zu guter Letzt findet ab einem bestimmten Niveau der Zölle kein Handel mehr zwischen beiden Nationen statt. Und der Eindruck auch hier in den Vereinigten Staaten ist äh zumindest bei weiten Teilen in den Vereinigten Staaten ist, dass China hier anscheinend am längeren Hebel sitzt. Wenn man sich mal vor Augen hält, dass die Weltbank erst diese Woche die Bruttoinlands Prognosen für China nach oben revidiert hat. Äh wir haben die Meldungen dieser Woche, dass die HSBC äh die Minderheitsaktionärin der Hangseng aus China auskauft, ne? Also auch ein Signal, dass es um die Banken in China gar nicht so schlecht steht. Wir hatten die Meldung, dass äh jetzt, wo die goldene Woche abgehakt ist, die äh Feiertagswoche in China, dass zum einen die Reiseaktivitäten äh wieder anziehen und auch das Konsumverhalten wieder anzieht, also viele Signale, dass es der chinesischen Wirtschaft in Anbetracht der ja immer noch vergleichsweisen hohen Zölle der Vereinigten Staaten, dass sich China eigentlich ganz gut schlägt. Vor allen Dingen auch die Techindustrie, die Techtien Alibaba, JD und wie sie alle heißen, haben in den letzten Wochen erheblich an Boden gewonnen im Vergleich zu den Vereinigten Staaten. Also von daher ist hier auch die Frage, wer letztendlich gesehen tatsächlich am längeren Hebel sind sitzt, auch wenn Donald Trump abgeht wie ein Zäpfchen aktuell, scheint die Position Chinas hier unbedingt nicht so verloren zu sein, wie der ein oder andere äh, der zu glauben scheint hier in den USA. So und diese Kombination aus Donald Trump explodiert ins Gesicht von China mit der Frage, ob dieses Treffen überhaupt noch stattfinden wird und der nächsten Frage, wie hoch werden die Zölle sein, die Donald Trump jetzt demnächst verkunden könnte, wenn China in Sachen seltene Erden nicht zurückrudert. Das bringt jetzt Unsicherheit zu einem Zeitpunkt, zu dem ohnehin ja der ein oder andere Risikofaktor bei uns ignoriert wird. Äh, wir hatten das Thema und haben es immer noch des Regierung Shutdowns. Klar ist, dass dieser Shutdown zumindest mal bis Dienstag dauern wird. Äh heute morgen spielte das an der Wall Street zunächst einmal noch keine Rolle, weil in Sachen China und Treffen und USA noch Friedenrute und auch die Meinung dominierte, dass es alles Sbelrassen, damit man mehr Verhandlungsstoff hat für das Treffen zwischen beiden Seiten. Ich muss auch euch ehrlich sagen, es würde mich sehr wundern, sehr wundern. vor allen Dingen aus der Perspektive Chinas, wenn dieses Treffen Ende Oktober tatsächlich noch stattfinden wird, denn meine wir haben ja, erinnert euch mal daran vor einigen Wochen noch, ne, als es hieß, hat Trump sagt, China hat angerufen, aber China hat gar nicht angerufen, ne? Und warum war das Treffen in Genf? Weil zu guter Letzt China drauf bestanden hat, das in einem neutralen Ort zu tun. Also, wer genau hingeschaut hat, konnte schon sehen, dass China hier diese Gespräche auch sehr stark mit dominiert hat und gerade nachdem, was jetzt passiert, äh zu guter Letzt ähm also ich glaube nicht, dass Chi hier jetzt da sititze und sagt: \"Oh, lass uns mal das Treffen jetzt unter diesen Umständen machen.\" Also, dafür ist China eigentlich strategisch äh wesentlich starker positioniert und äh wird hier nicht den Eindruck erwecken wollen, dass man jetzt auf das Zäpfchen in Washington eingehen wird. um dann unbedingt noch das Treffen hinzukriegen. Würde mich sehr wundern, ehrlich gesagt, wenn unter diesen Umständen das letztendlich gesehen das Treffen stattfinden wird. Aber noch mal einen Schritt zurück. Also heute morgen war noch nicht klar, Säbel rasseln, um ein Deal zu kriegen oder Eskalation. Jetzt ist die Antwort Eskalation. Punkt 1. Der zweite Faktor: Gänzlich schlechtes Timing, den Regierungs Shutdown. Bis Dienstag werden wir definitiv mal keinen Deal bekommen, ne? Unter anderem, weil der Senat des Repräsentanten aus Teils gar nicht da ist in Washington. Und äh das bedeutet, dass die Staatsbediensteten heute ihre Checks nicht mehr erhalten haben. Heute wäre eigentlich Payday gewesen. Das Militär wird am 15. Oktober die Checks nicht mehr erhalten, wenn man bis dahin keine Reinigung hat. Parallel haben wir keine Wirtschaftsdaten. Die Arbeitslosenhilfe, die Entschuldigung, die erste die Arbeitsmarktdaten wurden nicht gemeldet und Juste. Heute morgen meldet sich Notenbanker Waller zu Wort, der ja als potenzieller Nachfolger von Jerome Paul gehandelt wird und Waller sagt quasi zur gleichen Zeit als Trump auf Social Media postet, ne, hier ist das Täpfchen und böses China, sagt Notenbanker Waller. Also er habe den Eindruck, dass die Arbeitsmarktdaten mittlerweile negativ sein. Aus in anderen Worten kein Jobwachstum, null Jobwachstum. Gegenteil, es gehen Arbeitsplätze verloren. Und deshalb wird die Notenbank weiter senken. So, also Waller. Aber die Aussage, dass wir jetzt negative Arbeitsmarktdaten haben könnten, hilft natürlich auch nicht gerade in dem aktuellen Umfeld. Sorgt auch für Gegenwind. Und der dritte Punkt bei mir in der Community auf Discord hatte ich gerade vor einer halben Stunde schon oder 20 Minuten eine Diskussion in meiner Community. Noch mal der Hinweis 360wallstreet.de. Da findet ihr die Community auch von Discord Werbung in eigener Sache. Das will ich ih noch gleich miterwähnen, ne, wenn ich das schon anspreche. Ähm, aber da hatte ich auch schon gesagt, Geist, also was wir jetzt sehen im Techsektor ist kein ungewöhnlicher Rücklauf. Ich meine, ich bitte euch, meine, wenn eine AMD in einer Woche seit Montag 45% zulegen kann, dann kann AMD an einem Tag bei so einer Meldung eben auch mal 7 8 % verlieren. Das ist nicht außergewöhnlich. Das ist auch nicht schlecht. Das ist einfach ganz normal, wenn solche Werte sehr schnell hochlaufen und man muss eben auch aufpassen, dass zu guter Letzt diese aus dieser Excuse, also diese Entschuldigung dafür jetzt abzuverkaufen durchaus auch genutzt werden kann, von einigen wieder einzusteigen, ne? Also deshalb muss man an solchen Tagen, finde ich, immer wirklich ruhig bleiben, nicht in Panik verfallen äh und Perspektive behalten, denn na ja, Geist, ganz ehrlich, auch ohne diese China Meldungen haben viele da gesessen, haben gesagt, Mensch, der Markt müsste doch jetzt mal zurücklaufen. Es kann doch nicht sein, dass wir jeden Tag noch mal ein Prozent hier und AMD noch mal 10 % um noch mal 10 % und noch mal 10 %. Wo ist der Rücklauf? Also gerade in einem Umfeld, in dem alle darauf warten und beten und hoffen: \"Oh, hoffentlich laufen wir noch mal zurück, damit ich noch mal reinkomme oder wir laufen zurück, damit ich meine Shorts, die mit denen ich Geld verloren habe, wieder eindecken kann.\" Ja, also das äh diese Ausrede, um jetzt letztendlich gesehen mal einen leichten Rücklauf zu kriegen, die die Ausrede hat Donald Trump jetzt geliefert und jetzt sehen wir eben dementsprechend einen Rücklauf. Aber noch mal, das kann eben auch sehr schnell wieder drehen äh und äh vor allen Dingen, wenn sich die Lage beruhigen sollte. Also, ich kann wirklich nur jeden empfehlen, hier vor allen Dingen einen ruhigen Kopf zu behalten. Und sagt euch bitte, ne, Baumhaus postet gerade bei mir auf YouTube - 2inh% drei weinende Gesichter daneben gepostet. Baumhaus. Mal ganz ehrlich, 2in% äh also äh wenn man im Techsektor unterwegs war in den letzten ein z Wochen, das waren 2inh% die Minutenordnung und nicht und nicht äh also von daher bitte setzt es mal ins Verhältnis, dass das was wir hier gesehen haben, wir haben seit April im SP keinen einzigen Rücksetzer gehabt von 3%. Ist sehr sehr ungewöhnlich, was wir ja hatten, ne? Einer der stärksten Rallys. Wir hatten nur zehn mal seit den 1930er Jahren innerhalb von 6 Monaten Rallyys von über 35% im S&P 500. Nur zehn mal gab es das seit 1930. Ja, also bitte die Kirche im Dorf lassen. Ganz ganz wichtig, das hier ins Verhältnis zu setzen, ne? Äh genau. 3P sagt auch, das ist nichts bisher. Absolut richtig. 3P. Es ist nichts, was wir jetzt sehen. Letztendlich dieser Rücklauf an dem Markt ist vollkommen normal und zu guter Letzt auch die perfekte Entschuldigung jetzt geliefert äh von Donald Trump für diese Rückläufe. Ja, so ich finde es ohnehin, muss ich euch ganz ehrlich sagen, ein äh extrem nervenbender Markt. Warum? Wir haben eine so hohe Konzentration auf so wenige Werte und mit so vielen Sektoren und Bereichen, die nicht nur nicht laufen, sondern sogar auch noch stärker sinken. Nehmt euch mal die Hausbauwerte an. Nach dem Riesen Comeback, ne? Der Comeback hat so eine Woche gehalten oder zwei, blicken die Hausbauwerte auf die schlechteste Woche seit 2022. Die schlechteste schlechteste Woche sind in in äh seit 3 Jahren. Und äh ich finde diesen Markt insofern wirklich schwer zu navigieren. Klar ist ja denn, du bist mit Leverage in den KI Werten drin, dann war das eine geile Zeit. Super. Aber in diesem Markt ist es oft so, ne, du kaufst den einen Wert und kaum hast du den im Portfolio, bricht der ein, während der, den du nicht hast, auf einmal 20% hochdonnert. Ich finde den Markt sehr schwierig. Ich finde auch, man konnte in den letzten Tagen sehen, wie schief der Segen hängt, ne? Also, du hast auf einmal der Goldpreis der RSI auf der Momentumindikator auf Niveaus, die wir noch nie gesehen haben, historisch betrachtet. Der Silberpreis geht so senkrecht, dass man sagen muss: \"Hey, Space X ist ein Witz dagegen.\" Ähm und gleichzeitig zieht der Dollar jetzt plötzlich seit 2 d Wochen wieder stärker an. Der Yen bricht auf einmal deutlich ein. Heute jetzt auf dem Plus wegen der der Trump Meldung. Aber das Bild ist schon sehr zerrissen, muss man sagen, äh mit diesen ganzen Kreislauf Deals. Und ich hatte gescherzt bei mir in der Closing Bell. Das erinnert so ein bisschen an was weiß ich, Swinger Partys, ja, ne? Du gehst da rein, gehst im bisschen nicht, dass ich das wüsste, ne? Ich w noch nie auf Swinger Party, ja? Ähm, also gehst du rein, s, ne? Und dann jeder mit jedem, aber eben sind nur zehn Leute drin in der Swinger Party. Nvidia und AMD und Open AI und jeder mal miteinander und untereinander und du kriegst von mir mal einen Anteil, wenn ich von dir dafür kafst du die Produkte bei mir ein. Also, das ist so ein bisschen zwischen Swingerpy und Puff in dem Sektor. Sorry, wenn ich das so sage. Ja, natürlich ändert das erstmal nichts daran. Die Aufträge sind da. Ja, Nvidia wird unglaubliche Zahlen melden, ne? Deshalb darf man das nicht unterschätzen. Und ob die Rechnung aufgeht, das werden wir dann in 3 Jahren sehen, ne? Aber noch mal eine Billion Dollar an Computing Power platziert an Aufträgen allein durch Open AI. Das sind 20 Kernkraftwerke, die nur für Open AI bei diesen Auftragsvolumen erstmal gebaut werden müssen, ne? Das sind immense Investitionen, die hier letztendlich gesehen notwendig sind im Vorw. Die gibt's gar nicht. Diese der das muss erstmal gebaut werden. Und dann ist die Frage, können die überhaupt zahlen? Ja, den eine Billion Dollar äh das ist schon, also da denkt Sam Altman wirklich groß und wollen wir mal hoffen, dass wir nicht Sam Alt aussehen, anstatt Sam Altman. äh denn äh Open AI muss liefern. Es ist aber wie gesagt eine Story, die erst in 2 D Jahren sichtbar wird auch bei Oracle, wenn es darauf ankommt, dass Open AI zahlt. Ja, also von daher ist schon eine interessante Phase, in der wir uns beleben, ne, befinden, ne? Wen hät den gerne Ulla, komm mal rüber einmal, bist du auch im Raum drin. Aber Ulla, wie du hast do gerade vorhin habe ich dich doch mit Werner gesehen. Ja, aber Werner ist doch mein Ehemann. Ja, aber äh ach Werner, okay. Ach, du auch mit Ella. Ja, okay. Und also ich sorry guys, ich habe nichts getrunken, glaubt mir, ne? Das ist aber, ne, da geht das Kopfkino ab, wenn man das sieht. Ja, Wahnsinn. Ja, also äh ich sag mal äh euch noch einen schönen Handelsabend heute, ja, und gutes Wochenende. Viele Grüße an Ella, Erna und wie sie alle heißen, ja. Ähm und ähm behaltet die Nerven. Das ist wirklich das absolut entscheidende, ne? Äh das was wir hier haben, ist keine Panik. Das ist keine Panik. Bekommt auch bitte keine, ne? Haltet die Emotionen im Check. Also in diesem Sinne, enjoy the Swinger Party. Wir sehen uns dann. Bis bald. Gutes Wochenende und bis dann am Montag.",
        "summary": {},
        "table": [
            {
                "Stock": "Unspecified",
                "base_score": 0.5,
                "weighted_score": 0.65,
                "investment_recommendation_score": 68,
                "Recommendation category": "Hold / Accumulate"
            }
        ]
    },
    "wFQX6Sj-G_M": {
        "transcript": "[Musik] It's Friday, Baby. Jawohl. Ja, Friday. Friday und nach dem kleinen Durchatmen gestern schon wieder steigende Aktienkurse am Freitag, ne? Das ist so wie es ist einfach nicht, es ist nicht totzukriegen, ne? Jeder Dip wird gekauft auch weiterhin. Und ja, es sind die AI Werte, die nach wie vor laufen. Wir nähern uns bei Nvidia. Nie wieder schwach, ne? Nvidia. Äh 5 Billionen Dollar Marktwert. 5 Billionen Dollar. Jawohl. Wahnsinn. Ja. Und wir haben AMD minimalen Plus. Oracle weiter auf der Gewinnerseite. Wir haben Kaufempfehlungen in dem Sektor wieder ASML, die am 15. Oktober Zahlen melden. Bei Saska Herner großes kanadisches Investmenthaus. Kursziel auf 1150 angehoben. Morgan Stanley, ne? Arista Networks, hohe Margen und im AI Bereich unterwegs. Kursziel angehoben auf 171$. Wir haben Burnstein, hebt Alibaba Kursziel auf 200$ an. Morgens CC Cisco jetzt bei 77$ und Siena bei 140$, ne? Also was was haben wir hier sonst noch, ne? Marvel Oppenheimer hebt das Kursel auf 115$ an, ne? Oracle Evercore ISI hebt das Kursel auf 350$ an. Taiwan Semiconductor das Kana hebt das Kursstil auf 400$ an, ne? Ja. Ja. Der Reigen geht immer weiter und es dreht sich. Und es dreht sich und es dreht sich. Jawohl. Ja. Und Applied Digital, relativ kleines Unternehmen im AI Universum mit unterwegs. Die Aktie explodiert heute nach den Zahlen um 26%. Man ist so anlehnend im AI Data Centerbereich unterwegs. Der Umsatz + 84% auf 64 Millionen Dollar. 18 Millionen über den Erwartungen des Marktes, ne? Und jetzt glaubt man nicht, dass die Aktie jetzt so 26% 100 Millionen an Marktwert gewinnt. Sie gewinnt Milliarden an Marktwert, weil so gehört sich das einfach im AI Sektor und wir hatten gestern im AI Universum auch weitere Nachrichten, die mal wieder dieses, ne, komm, lasst uns doch mal zusammen und so, du bist so süß, ja, du und ich und so und immer die gleichen zehn sozusagen im gleichen Raum, denn gestern wurde wieder im AI Sektor eine Finanzierungsrunde gemeldet und zwar bei dem Startup Reflection AI 2 Milliarden Dollar aufgetrieben gestern 8 Milliarden Dollar Bewertung und zweimal dürft ihr raten, wer mit dem Boot sitzt. Nie wieder schwach. Nvidia sitzt mit im Boot. Ja. So und wir haben heute natürlich auch wieder die gehobenen Finger im Barons schreibt jetzt das gleiche wie die Financial Time schon vor einigen Tagen. Na ja, Open AI. hat jetzt eine Billionen Dollar an Commitments abgegeben, Ausgaben und Investitionen in den Sektor. Das entspricht und ich muss sagen, deshalb zitiere ich den Artikel auch, weil der Vergleich noch mal schön ist, um sich das bildlich vorzustellen. Eine Billion Dollar Commitment, also entspricht 3,4 % das Bruttoinlandsprodukts der Vereinigten Staaten, 25% aller Nonresidential privaten Investitionen hier in den USA annualisiert. Ne, und dabei generiert Open AI nur einen Bruchteil des Umsatzes von einer Billion Dollar. Geschweige denn Profitabilität, das ist noch lange hin und Cashflow, ne? Also lieber Gott, so als braver Protestant, Familie, alle Katholiken, meine Tochter geht zu einer katholischen Schule, nicht wahr? Da lernen wir das beten jeden Tag, ne? Und ich schaue mir das an und sag: \"Oh, lieber Gott im Himmel, open AI, lass ihn lass ihn liefern. Lass sie liefern. Und noch mal ähm diese Diskussion Kreislaufanzierung und ne alle alle liegen in einem Bett zusammen, ne, finden sich unglaublich sexy. Das kann man kritisieren oder eben auch nicht, ne? Also, wir haben ja Corweeave den CEO gehabt, der sagt: \"Look, diese Kritik ist gar nicht berechtigt.\" Äh und Sam Altman von Open AI sieht's ähnlich. Ähm vor allen Dingen aber muss man einfach mal festhalten, dass na ja, also diese Aufträge hängen jetzt in der Luft und sorgen natürlich auch für Volumen und für hoffentlich dann auch Ergebnisse. Ob das in dem Ausmaß dann auch stattfinden wird, wie investiert wird, wird sich zeigen, aber eben erst in 2 d Jahren. Also, das kann noch eine gewisse Zeit lang weiterlaufen. Und wir haben gestern nicht nur den Deal gehabt bei Reflection AI mit Nvidia im Boot, Sam Altman hatte ja schon gesagt, look, Deals wie mit AMD und Nvidia wird es in den nächsten Monaten noch viele geben. Und Softbank hat jetzt einen Margit aufgenommen, äh, der besichert wird durch die Anteile in Arm Holding, ne? Also so ein bisschen Kreativität, ne? Das gehört einfach auch mit dazu. So und wir haben ansonsten die Meldung, dass Nvidia und AMD wohl jetzt kurz davor stehen, einen Deal mit Saudi-Arabien zu machen. Dazu braucht man den Segen von Washington und heute morgen berichtet das Wall Street Journal. Der Verkauf von hochwertigen und leistungsstarken AI Chips an Riad Saudi-Arabien. Also steht kurz vor der Erlaubnis. Ich frage mich immer, wie wie können die das eigentlich alles noch liefern bei so vielen Aufträgen, ne? Hier Milliarden, da noch mal 100 Milliarden da. Also, das ist schon wirklich beachtlich der UMf, der hier dahinter steht. So, ansonsten ähm haben wir Oracle auch bei Barons Cover Story jetzt ins Wochenende hineingehend, eigentlich mit wenig neuen Inhalten. All das, was da diskutiert wird, ist schon bekannt und man darf eben nicht vergessen, nächste Woche haben wir vom 13. bis zum 16. September die Oracle AI Weltkonferenz. Wir haben abgesehen davon vom 14. bis 16. auch die Dream Force Konferenz bei Sales Force. Beide Aktien dürften also nächste Woche wieder mit im Fokus stehen und Sales Force ist, glaube ich, besonders spannend, weil es der Software Sektor eben doch auch relativ lange schwer hat, ne? äh und ähm ja, vor allen Dingen aus Sorge, dass ä AI den Softwarekonzernen das Wasser mit abgrbt. So, also von daher wird nächste Woche da spannend werden und ich bleib mal ganz kurz bei dem Ausblick, bevor ich wieder den Bogen zurückmache. Wir haben nächste Woche Startschuss der Berichtssaison. Da geht's jetzt richtig los, vor allen Dingen mit den Banken. Wir haben nächste Woche Black Rock, City Group, JP Morgen, Goldman, Sax, Wells, Fago, alle am Dienstag. Äh, wir haben dann am Mittwoch die Bank of America, Morgan Stanley, Synchrony Financial, am Donnerstag Mastercard und die US Bankorb. Also, der Finanzsektor läutet traditionell die Berichtssaison ein. Da wird man vor allen Dingen deshalb hinschauen, weil wir vereinzelt im Bereich der Autofinanzierung einige Schieflagen hatten, sehen das die großen Finanzhäuser auch. Das wird also hier äh das große Fragezeichen sein. Ähm ansonsten haben wir außerhalb des Finanzsektors am Mittwoch ESML mit Quartalzahlen. Da wird heute wie gesagt das Kursziel angehoben. Wir haben Taiwan Semiconductor am Donnerstag mit den Zahlen. Die haben ja gestern schon bekannt gegeben, dass die September Umsätze gut laufen, ne? Also äh der Finanzsektor und vereinzelte Techwerte werden hiermit im Fokus stehen. Ansonsten ja haben wir ja normalerweise die Verbraucherpreise, die Erzeugerpreise, aber es steht jetzt fest, dass wir zumindest mal bis Dienstag keinen keine Einigung im Regierungs Shutdown sehen dürften und zwar schon allein deshalb nicht, weil der Senat und Kongress nicht besetzt sind, ne? Also, die sind einfach mal ins lange Wochenende gegangen. Äh bedeutet, heute bekommen die Staatsbediensteten jedenfalls mal nicht ihre Kohle. Die Gehalts äh Ausschüttung, die Gehälter werden nicht ausgezahlt und äh am 15. wird sich dann das Militär freuen. Die werden dann auch auf Zwiebak umsteigen müssen, denn ähm wenn man sich nicht einigt bis zum 15., dann werden auch die Gehälter nicht bezahlt. Und die Fluglotzen, na ja, die werden jetzt wahrscheinlich auch ein bisschen mehr krank feiern. sehen wir ja schon, denn äh na ja, viel Stress und keine Kohle dafür, das ist natürlich auch nicht gerade eine gute Kombination. Trotzdem und ihr seht das ja, die Wallsit reagiert in keinster Weise auf negative Nachrichten, ne? Bei dem Regierungsshutdown hört man immer wieder, alright, man wird eine Einigung finden, ne? Eigentlich hieß es, dass wir, wenn der Shutdown jetzt ins Wochenende noch reingeht, dass die Wallsit dem mehr Beachtung schenken wird. Äh, tut sie noch nicht wirklich, ne? Aber äh vor allen Dingen deshalb, weil man eben glaubt, da wird ohnehin äh eine Einigung äh geben. So, das gleiche betrifft wieder mal das Säbelrasseln zwischen China und den Vereinigten Staaten. Und zwar, ne, drehen beide so ne, dann wieder ein Tag später China die Daumenschrauben an. Äh, wir haben also in China jetzt eine Untersuchung gegen Qualcom eingeleitet wird. Da geht es um die Übernahme von Autotalks, ob das gegen das Wettbewerbsrecht verstoßen hat. Wir lesen in der Financial Times, dass China mehr Schranken für Nvidia Chips etabliert hat, um letztendlich gesehen die heimischen Chiphersteller zu bevorteilen, ne? Gestern hieß es schon, China hatte die Restriktionen für die Exporte seltener Erden verschärft. Äh gleichzeitig äh hat äh Washington eine chinesische Raffinerie abgestraft, äh weil sie Chinese, weil sie russisches Öl einkaufen bzw. weil sie, ich glaube, iranisches Öl einkaufen. Das war es, glaube ich. Also, das ist so dieses Wettrennen zwischen, also ich drehe da noch mal ein bisschen und dann drehe ich da auch noch ein bisschen. Und die Walls steht jetzt eben vor der großen Entscheidung. Also ist das alles nur Taktik vor dem großen Treffen zwischen Chi und Trump Ende Oktober in Südkorea nach dem Motto, die machen das nur, damit beide Seiten eine bessere Verhandlungsbasis haben und hier und da wieder äh etwas zurückfahren können, drosseln können, dann wäre das natürlich ein guter Grund, erstmal zu ignorieren. Aber das Blöde ist natürlich, es kann auch sein, dass das eben nicht nur Taktik ist im Vorfeld dieses Treffens, sondern dass ich tatsächlich die Lage zwischen beiden Nationen anhalten schwer gestaltet. Na ja, das werden wir dann Ende Oktober merken. Jetzt aber wie gesagt, Regierungs Shutdown, na ja, der wird eher früher oder später beendet sein und die Daumenschrauben, die China anzieht, na ja, nur taktisch, weil Treffen zwischen Chi und Trump. Das ist die Annahme und deshalb werden diese Themen überwiegend an der Wall Street noch ignoriert. In Japan äh Takaichi, fin die Namen immer so gut, ne? Ist so ein bisschen so, ich heiß Markus Klaus Hans Koch, ne? Was ein Name. Markus Klaus Hans Koch. Da ist so Takaichi. Bam. Takaichi. Das das hat bis Ja, aber ich bin der Markus Klaus Hans. Ja, okay. Gut. Auf jeden Fall Premierministerin hätte sie werden können, kann sie immer noch werden, aber der Weg dahin gestaltet sich doch ein bisschen schwieriger, als man bisher dachte. Und dementsprechend also sehen wir ein leichtes Comeback des Yen. Wir haben abgesehen davon auch vom Finanzminister in Japan Signale, dass die Bereitschaft den Yen Rückgang zu verteidigen zugenommen hat. Gestern hieß es, die japanische Notenbank wird möglicherweise dazu gezwungen, die Zinsen anzuheben, um den Yen zu verteidigen, ne? So als Investor, als Anleger denke ich mir, hm, schaut wir sich mal an, vielleicht ist ein ganz interessanter Zeitpunkt gekommen, beim Jen mal einzusteigen und sich das so ein bisschen anzuschauen. Der Dollar übrigens hat ja auch einiges an Dynamik gewonnen in den letzten Tagen, eigentlich in den letzten zwei Wochen muss man sagen, geht's beim Dollar weiter Berg auf. So, also damit haben wir das ganze Makrogedöns mal abgetan. Das Thema AI haben wir auch schon durch diskutiert. Dieser Streit wird alle Ewigkeit jetzt erstmal weitergehen zwischen, na ja, wie weit kann das noch laufen? Man muss sich immer darüber im Klaren sein, dass je mehr man darüber diskutiert, dass das, was wir hier haben, eine Spekulationsblase ist, je mehr Leute lockt es an so nach dem Motto, wenn das eine Spekulationsblase ist und überleg mal, die läuft noch ein zwe Jahre und nehmen wir mal an, ist es nicht 95, sondern 98, dann muss man zwei Dinge fürchten. Einmal ein Kollaps der Blase und zweitens ein Crash nach oben. Und dann ist immer die Frage, was ist denn jetzt größer? die Gear und Sorge, den Crash nach oben zu verpassen oder die große Angst ne, dass man letztendlich gesehen ins offene Messer läuft. Aber wir sehen ja jetzt immer noch, dass die Dips überwiegend gekauft werden, obwohl wir gestern in der Closing Bell schon diskutiert, ich meine, mein Gott, der Markt hängt mittlerweile ziemlich schief, muss man sagen. Wenn man sich mal die Konsumgüterwerte anschaut, dann äh auch die Hausbauwerte, die ja die die schlechteste Woche jetzt erlitten haben seit 3 Jahren, also das Feuer da ist sehr schnell wieder im Keim erstickt worden. Warren Buffett sitzt da ja immer noch mit im Boot bei Dear Horton z.B. wahrscheinlich immer noch interessant, weil die Zinsen sinken dürften, aber ähm also wir werden fast eigenhändig eigentlich nur noch durch Open AI getragen, überspitzt gesagt und die sind noch nicht mal Börsen notiert. Ähm, Spaß beiseite, Nvidia AMD natürlich, Oracle, ne, auch fantastisch, wie sie den Markt nach oben getragen haben, aber eben die Marktkonzentration auf so wenige Werte ist mittlerweile eben doch auch brutal hoch und die Berichtssaison wird jetzt sehr, sehr wichtig sein, vor allen die Reaktion der Aktien auf die Berichtssaison und Gold ist König, sagt Georgi 70 gerade bei mir auf YouTube. Ja, Gold ist König. Genauso ist es ja. Ähm, also jetzt kommen wir aber mal zurück zu den Ergebnissen. Applied Digital habe ich schon angesprochen, große Kursexplosion heute. Lei Straows, da sitzt die Jeans heute ein bisschen enger im Schritt sozusagen. Oh, 7% runter heute morgen. Man muss allerdings sagen über 40% Kursanstieg in diesem Jahr bei Levi Straus. Das ist ordentlich. Vor allen Dingen, wenn man bedenkt, wie schwierig es ist, in dieser Branche in diesem Jahr Geld zu verdienen. Also 40% Kursprung ist ordentlich und Gewinnmitnahmen insofern nicht wirklich ungewöhnlich. Die Quartalszahlen waren gut, vor allen Dingen dank der Margen lag der Ertrag über den Schätzungen. Der Umsatz lag leicht über den Schätzungen. War jetzt nicht unbedingt der Überburner. Aber die Aussichten wurden auch auf breiter Front angehoben, vor allen Dingen bei den Margen. Der Ertrag pro Aktie wird auch überraschend. Also, da gab's jetzt nicht wirklich Negatives, muss man sagen. Vor allen Dingen unter dem Aspekt, dass dieses Jahr eben für die Einzelhändler insgesamt sehr, sehr schwierig war. So, äh Microsoft könnte noch mit dem Fokus stehen, das habe ich ganz vergessen. Und zwar hatte man gehofft, dass die Kapazitätsschwierigkeiten bei Azure relativ bald behoben sein werden, aber wenn das stimmt, was Bloomberg schreibt, dann werden diese Kapazitätsengpässe wohl länger anhalten, als man bisher erwartet hatte und zwar bis ins Jahr 2026 hineingehen. So, zum Schluss noch ein Blick auf die Autowte. es nicht gerade einfach gehabt in dieser Woche. BMW, ne, erst der Guidance Cut, das war natürlich nicht gerade erfreulich, dann die neuen Handelschranken in Europa für Stahl. Das ist für die Autoindustrie in Europa auch nicht gerade förderlich. Und jetzt kommt also Mercedes um die Ecke und mit eigentlich ganz guten Aussagen. Das dritte Quartal, der Cashflow, hat sich wohl ganz gut entwickelt. Da gibt's ein gewisses Aufatmen. Bei Stellantis im dritten Quartal waren die Auslieferung höher als man dachte. 13% Wachstum vor allen Dingen in Nordamerika, man mag es kaum glauben, 35% über Vorjahresniveau und Volkswagen, jawohl, im vierten Quartal Auslieferungen + 1%. Na ja, immerhin 2 kom knapp 2,2 Millionen Einheiten wurden ausgeliefert dank der Nachfrage in Europa, Südamerika und Ex China. In Nordamerika allerdings ein Minus von 9,8 %, in China ein Minus von 7,2 %. Also VW Volkswagen hat's da weiterhin schwer. Ja, First Brands, ne? Wie gesagt, haben wenige von uns gehört, ähm dass die Bude ist kollabiert äh vor gut vor einigen wenigen Wochen und Autolieferant, Scheibenwischer haben die gemacht und so. Und jetzt ist die große Frage äh wie steht's denn um die Verbindlichkeiten? Wo ist der größte Schaden entstanden? Gestern hieß es möglicherweise ist die UBS und vor allen Dingen auch Jeffrees sind die beiden großen leidragenden Häuser und anscheinend ähm sind die Verbindlichkeiten von First Brands viel höher gewesen, als man im Allgemeinen bisher erwartet hatte. So, Ladies and Gentlemen, jawohl, es ist Freitag und äh deshalb jetzt noch mal deshalb wie an jedem Tag, ne? an jeder Tag ist bei mir Freitag, deshalb auch jetzt wieder die Analystenkommentare. So, Arista, haben wir schon den Textor auch. Applied Materials bei der Keyank empfohlen. American Express bei der HSBC steigen die Kursziele auf 295$. Bei der Capital One steigen die Kursziele auf 218$. Hier bleibt die HSBC behalten. Wir haben im Schönheitsbereich, ne, ich habe ja mein Puder auch immer hier stehen, man da denkt, warum ist der Koch immer so faltenfrei, ne? Mit 54, ne? ist ja ganz klar, weil ich immer vor jeder Sendung mir noch mal die Nase pudere. Genau, ne? Und noch mal ein bisschen Kit anlege, damit ähm damit der Anblick für euch nicht ganz so schlecht ist. Manchmal stelle ich extra die Kamera unscharf. Das haben einige nun noch nicht verstanden, die dann sagen, die Kamera ist wieder nicht scharf. Ja, das ist alles Taktikgeist. SD Lauder 114$ Kursziel bei JP Morgen angehobenes Kursziel und Elf Beauty, das Kursziel bei JP Morgen auf 168 angehoben, bleibt auch bei Übergewichten. Bei Ultra Beauty die Aktie ist extrem gut gelaufen in diesem Jahr mit wirklich auch einer sauberen Bilanz, sehr sehr geringe Verbindlichkeiten. 653$ Kursziel bei Canencord für Ultra Beauty. Ultimativ Beauty. Jawohl. So und damit bin ich dann eigentlich auch durch. Procta und Gambel wird abgestuft. Bei JP morgen sinkt das Ziel auf 163$ und äh McDonald's Gckenheim senkt das Kursel auf 295$, ne? Noch mal. Da sieht man eben doch, wie gespalten die Wall Street ist. So guys, also äh heute ist Freitag, bedeutet keine Closing Bell. Und ähm äh ich wünsche euch einen spitzen Wochenende. Wir haben, das hat sich jetzt ein paar Tage verschoben, nächsten Freitag, das wird auch nicht live sein, erstmal eine Aufzeichnung, ein Interview mit dem CEO von Omlos Fund. Darauf freue ich mich wirklich sehr. Das ist ein rein durch KI gesteuerter Fund, der jeden Tag, wenn ich mich nicht irre, etwa 3inhalb bis 4000 Trades umsetzt. sehr erfolgreich agiert. In diesem Cockpit sitzt quasi kein Mensch mehr, sondern nur die AI. Ein super spannendes Thema und ihr werdet also in Kürze das Ergebnis sehen. Ich wünsche euch auf jeden Fall ein super Wochenende. Wir sehen uns am Montag wieder in alter Frische. Wir haben ja Columbus Day am Montag, ne? Ist in Amerika mal ein bisschen komisch mit den Feiertagen. Columbus Day ist ja eigentlich Feiertag, äh aber eben dann nur vereinzelt. Wir müssen jedenfalls arbeiten oder dürfen arbeiten. Also in dem Sinne schönes Wochenende, bis dann und ciao. Ja.",
        "summary": {
            "German": "```markdown\n## KI-Aktien und makroökonomische Entwicklungen am Freitag\n\nDieser Podcast-Ausschnitt beleuchtet die aktuellen Entwicklungen an den Finanzmärkten, insbesondere den starken Trend in den KI-Aktien und die bevorstehende Berichtssaison. Es werden verschiedene Unternehmen und Sektoren analysiert, von Nvidia und AMD bis hin zu Oracle und Apple, sowie makroökonomische Faktoren wie den Regierungssshutdown und die geopolitische Lage zwischen China und den USA betrachtet.\n\n### Key Takeaways\n\n### Key Takeaways\n\n*   **Starker KI-Trend:** KI-Aktien wie Nvidia dominieren weiterhin die Marktstimmung und profitieren von hohen Investitionen und Aufträgen.\n*   **Marktkonzentration:** Der Markt ist stark auf wenige wenige Unternehmen konzentriert, was die Abhängigkeit von diesen Unternehmen betont.\n*   **Berichtssaison:** Die bevorstehende Berichtssaison wird eine wichtige Rolle spielen, insbesondere im Finanzsektor, aber auch bei Technologieunternehmen.\n*   **Regierungsshutdown & geopolitische Spannungen:** Der Regierungssshutdown und die Spannungen zwischen China und den USA beeinflussen die Marktprognosen, sind aber aktuell weniger im Fokus der Wall Street.\n*   **Makroökonomische Herausforderungen:**  Die Inflation, die Zinsentwicklung und die allgemeine wirtschaftliche Unsicherheit stellen weiterhin eine Herausforderung für die Märkte dar.\n```\n"
        }
    }
}